{
  "text": {
    "olá": 175,
    "oi": 174,
    "bom": 33,
    "dia": 73,
    "boa": 32,
    "tarde": 240,
    "noite": 165,
    "e": 78,
    "aí": 29,
    "tudo": 254,
    "bem": 31,
    "alô": 17,
    "como": 54,
    "vai": 261,
    "tchau": 241,
    "até": 28,
    "logo": 145,
    "adeus": 7,
    "mais": 149,
    "foi": 114,
    "falar": 103,
    "com": 52,
    "você": 268,
    "a": 0,
    "próxima": 204,
    "obrigado": 172,
    "valeu": 262,
    "falou": 105,
    "breve": 37,
    "cuida": 61,
    "se": 225,
    "amanhã": 18,
    "um": 256,
    "prazer": 199,
    "espero": 93,
    "te": 242,
    "ver": 263,
    "em": 80,
    "descanso": 70,
    "cuide": 63,
    "é": 271,
    "robô": 222,
    "quem": 212,
    "está": 97,
    "do": 76,
    "outro": 181,
    "lado": 139,
    "da": 65,
    "conversa": 58,
    "estou": 95,
    "falando": 102,
    "humano": 128,
    "ou": 179,
    "bot": 35,
    "uma": 257,
    "inteligência": 134,
    "artificial": 24,
    "me": 151,
    "respondendo": 218,
    "agora": 8,
    "assistente": 27,
    "virtual": 266,
    "pessoa": 191,
    "real": 213,
    "de": 68,
    "verdade": 264,
    "conversando": 59,
    "máquina": 160,
    "alguém": 14,
    "entende": 86,
    "mesmo": 156,
    "o": 171,
    "que": 211,
    "eu": 98,
    "falo": 104,
    "sei": 228,
    "chego": 51,
    "à": 270,
    "king": 138,
    "garfield": 120,
    "house": 126,
    "partir": 186,
    "estação": 94,
    "trem": 253,
    "qual": 208,
    "melhor": 152,
    "caminho": 40,
    "para": 185,
    "chegar": 50,
    "pode": 193,
    "dar": 67,
    "direções": 74,
    "faço": 108,
    "carro": 41,
    "ônibus": 272,
    "passa": 187,
    "perto": 190,
    "onde": 177,
    "fica": 112,
    "exatamente": 99,
    "ajude": 10,
    "encontrar": 83,
    "transporte": 252,
    "público": 206,
    "tem": 244,
    "mapa": 150,
    "forma": 115,
    "táxi": 255,
    "quais": 207,
    "são": 236,
    "as": 25,
    "chaves": 49,
    "chaveiro": 48,
    "chave": 47,
    "prédio": 203,
    "abre": 1,
    "funciona": 118,
    "fechadura": 109,
    "portão": 197,
    "serve": 230,
    "cada": 38,
    "tenho": 246,
    "porta": 195,
    "garagem": 119,
    "entrada": 87,
    "também": 238,
    "outras": 180,
    "portas": 196,
    "preciso": 200,
    "usar": 260,
    "entrar": 88,
    "na": 162,
    "casa": 42,
    "só": 237,
    "código": 64,
    "mesmas": 155,
    "todas": 249,
    "abrir": 2,
    "principal": 201,
    "frente": 117,
    "posso": 198,
    "ligar": 142,
    "todos": 250,
    "os": 178,
    "aparelhos": 21,
    "ao": 20,
    "tempo": 245,
    "acontece": 5,
    "muitos": 159,
    "micro": 157,
    "ondas": 176,
    "torradeira": 251,
    "energia": 85,
    "cair": 39,
    "vários": 269,
    "juntos": 136,
    "fazer": 107,
    "elétrica": 79,
    "desconectar": 71,
    "problema": 202,
    "chaleira": 45,
    "fogão": 113,
    "disjuntor": 75,
    "devo": 72,
    "acabar": 3,
    "lavar": 141,
    "ar": 23,
    "condicionado": 55,
    "forte": 116,
    "suficiente": 235,
    "vez": 265,
    "existe": 100,
    "algum": 12,
    "risco": 221,
    "geladeira": 121,
    "secador": 226,
    "painel": 184,
    "novo": 166,
    "escada": 89,
    "kgh": 137,
    "segura": 227,
    "subir": 234,
    "cuidados": 62,
    "ter": 247,
    "muito": 158,
    "inclinada": 130,
    "corrimão": 60,
    "escorregar": 90,
    "facilmente": 101,
    "estreita": 96,
    "larga": 140,
    "quantos": 210,
    "degraus": 69,
    "perigoso": 188,
    "sem": 229,
    "luz": 148,
    "faz": 106,
    "barulho": 30,
    "quando": 209,
    "gente": 122,
    "sobe": 232,
    "iluminada": 129,
    "lugares": 147,
    "escuros": 91,
    "sobre": 233,
    "no": 164,
    "horário": 125,
    "não": 167,
    "vizinhos": 267,
    "reclamam": 214,
    "festas": 111,
    "ouvir": 183,
    "música": 161,
    "alta": 16,
    "durante": 77,
    "regras": 216,
    "permitido": 189,
    "aspirador": 26,
    "pó": 205,
    "horas": 124,
    "incomodar": 131,
    "outros": 182,
    "regulamento": 217,
    "nível": 168,
    "tocar": 248,
    "ninguém": 163,
    "números": 170,
    "emergência": 81,
    "saber": 224,
    "contato": 57,
    "caso": 43,
    "incêndio": 132,
    "número": 169,
    "chamar": 46,
    "ambulância": 19,
    "acontecer": 6,
    "algo": 11,
    "grave": 123,
    "telefone": 243,
    "contatar": 56,
    "houver": 127,
    "urgente": 258,
    "ligo": 143,
    "encontro": 84,
    "acionar": 4,
    "ajuda": 9,
    "específico": 92,
    "emergências": 82,
    "mente": 154,
    "situações": 231,
    "urgentes": 259,
    "obter": 173,
    "ferir": 110,
    "comer": 53,
    "daqui": 66,
    "indicar": 133,
    "bons": 34,
    "restaurantes": 220,
    "bragança": 36,
    "melhores": 153,
    "locais": 144,
    "almoçar": 15,
    "sabe": 223,
    "lugar": 146,
    "jantar": 135,
    "alguma": 13,
    "recomendação": 215,
    "restaurante": 219,
    "centro": 44,
    "tapas": 239,
    "petiscos": 192,
    "por": 194,
    "aqui": 22
  },
  "intent": {
    "saudacao": 15,
    "goodbye": 1,
    "bot_challenge": 0,
    "perguntar_como_chegar": 8,
    "informacoes_sobre_chaves": 7,
    "informacoes_aparelhos_eletricos": 2,
    "informacoes_escada_kgh": 5,
    "informacoes_barulho": 3,
    "informacoes_contato_urgente": 4,
    "informacoes_restaurantes": 6,
    "ponto_1_pombais": 9,
    "ponto_2_arquitetura": 10,
    "ponto_3_importancia": 11,
    "ponto_4_preservacao": 12,
    "ponto_5_cova_de_lua": 13,
    "rota_dos_pombais": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_como_chegar": 12,
    "utter_goodbye": 13,
    "utter_iamabot": 14,
    "utter_informacoes_aparelhos_eletricos": 15,
    "utter_informacoes_barulho": 16,
    "utter_informacoes_contato_urgente": 17,
    "utter_informacoes_escada_kgh": 18,
    "utter_informacoes_restaurantes": 19,
    "utter_informacoes_sobre_chaves": 20,
    "utter_ponto_1_pombais": 21,
    "utter_ponto_2_arquitetura": 22,
    "utter_ponto_3_importancia": 23,
    "utter_ponto_4_preservacao": 24,
    "utter_ponto_5_cova_de_lua": 25,
    "utter_rota_dos_pombais": 26,
    "utter_saudacao": 27
  },
  "action_text": null,
  "intent_response_key": null
}