{
  "text": {
    " ": 0,
    "o": 1449,
    "l": 1195,
    "á": 2175,
    " o": 216,
    "ol": 1495,
    "lá": 1268,
    "á ": 2176,
    " ol": 225,
    "olá": 1496,
    "lá ": 1269,
    " olá": 226,
    "olá ": 1497,
    "i": 1050,
    "oi": 1491,
    "i ": 1051,
    " oi": 223,
    "oi ": 1492,
    " oi ": 224,
    "b": 555,
    "m": 1278,
    " b": 44,
    "bo": 577,
    "om": 1498,
    "m ": 1279,
    " bo": 49,
    "bom": 580,
    "om ": 1499,
    " bom": 51,
    "bom ": 581,
    "d": 706,
    "a": 373,
    " d": 78,
    "di": 739,
    "ia": 1052,
    "a ": 374,
    " di": 88,
    "dia": 740,
    "ia ": 1053,
    " dia": 89,
    "dia ": 741,
    "oa": 1454,
    "boa": 578,
    "oa ": 1455,
    " boa": 50,
    "boa ": 579,
    "t": 1918,
    "r": 1662,
    "e": 763,
    " t": 299,
    "ta": 1920,
    "ar": 486,
    "rd": 1692,
    "de": 723,
    "e ": 764,
    " ta": 300,
    "tar": 1927,
    "ard": 493,
    "rde": 1695,
    "de ": 724,
    " tar": 303,
    "tard": 1929,
    "arde": 494,
    "rde ": 1696,
    "n": 1347,
    " n": 201,
    "no": 1402,
    "it": 1162,
    "te": 1942,
    " no": 206,
    "noi": 1404,
    "oit": 1493,
    "ite": 1165,
    "te ": 1943,
    " noi": 208,
    "noit": 1405,
    "oite": 1494,
    "ite ": 1166,
    " e": 97,
    " e ": 98,
    "í": 2228,
    " a": 4,
    "aí": 553,
    "í ": 2229,
    " aí": 42,
    "aí ": 554,
    " aí ": 43,
    "u": 2022,
    "tu": 1999,
    "ud": 2038,
    "do": 754,
    "o ": 1450,
    " tu": 319,
    "tud": 2003,
    "udo": 2043,
    "do ": 755,
    " tud": 320,
    "tudo": 2004,
    "udo ": 2044,
    "be": 562,
    "em": 826,
    " be": 47,
    "bem": 564,
    "em ": 827,
    " bem": 48,
    "bem ": 565,
    "ô": 2245,
    "al": 426,
    "lô": 1276,
    "ô ": 2246,
    " al": 18,
    "alô": 445,
    "lô ": 1277,
    " alô": 22,
    "alô ": 446,
    "c": 608,
    " c": 57,
    "co": 666,
    "mo": 1325,
    " co": 69,
    "com": 668,
    "omo": 1505,
    "mo ": 1326,
    " com": 70,
    "como": 671,
    "omo ": 1506,
    "v": 2116,
    " v": 333,
    "va": 2117,
    "ai": 415,
    " va": 334,
    "vai": 2119,
    "ai ": 416,
    " vai": 335,
    "vai ": 2120,
    "h": 1016,
    "tc": 1939,
    "ch": 637,
    "ha": 1018,
    "au": 529,
    "u ": 2023,
    " tc": 304,
    "tch": 1940,
    "cha": 638,
    "hau": 1025,
    "au ": 530,
    " tch": 305,
    "tcha": 1941,
    "chau": 642,
    "hau ": 1026,
    "é": 2207,
    "at": 521,
    "té": 2017,
    "é ": 2208,
    " at": 40,
    "até": 527,
    "té ": 2018,
    " até": 41,
    "até ": 528,
    "g": 964,
    " l": 170,
    "lo": 1248,
    "og": 1486,
    "go": 989,
    " lo": 177,
    "log": 1252,
    "ogo": 1487,
    "go ": 990,
    " log": 179,
    "logo": 1253,
    "ogo ": 1488,
    "s": 1822,
    "ad": 395,
    "eu": 901,
    "us": 2096,
    "s ": 1823,
    " ad": 12,
    "ade": 398,
    "deu": 735,
    "eus": 903,
    "us ": 2097,
    " ade": 13,
    "adeu": 401,
    "deus": 736,
    "eus ": 904,
    " m": 184,
    "ma": 1280,
    "is": 1150,
    " ma": 185,
    "mai": 1282,
    "ais": 421,
    "is ": 1151,
    " mai": 186,
    "mais": 1283,
    "ais ": 422,
    "f": 920,
    " f": 117,
    "fo": 948,
    " fo": 129,
    "foi": 951,
    " foi": 131,
    "foi ": 952,
    "fa": 921,
    "la": 1197,
    "r ": 1663,
    " fa": 118,
    "fal": 924,
    "ala": 428,
    "lar": 1206,
    "ar ": 487,
    " fal": 120,
    "fala": 925,
    "alar": 430,
    "lar ": 1207,
    "com ": 669,
    "ê": 2217,
    "vo": 2148,
    "oc": 1468,
    "cê": 694,
    "ê ": 2218,
    " vo": 343,
    "voc": 2150,
    "ocê": 1472,
    "cê ": 695,
    " voc": 344,
    "você": 2151,
    "ocê ": 1473,
    " a ": 5,
    "p": 1582,
    "ó": 2237,
    "x": 2155,
    " p": 237,
    "pr": 1626,
    "ró": 1819,
    "óx": 2242,
    "xi": 2159,
    "im": 1103,
    " pr": 252,
    "pró": 1638,
    "róx": 1820,
    "óxi": 2243,
    "xim": 2161,
    "ima": 1104,
    "ma ": 1281,
    " pró": 258,
    "próx": 1639,
    "róxi": 1821,
    "óxim": 2244,
    "xima": 2162,
    "ima ": 1105,
    "ob": 1456,
    "br": 586,
    "ri": 1739,
    "ig": 1089,
    "ga": 966,
    " ob": 218,
    "obr": 1461,
    "bri": 592,
    "rig": 1742,
    "iga": 1090,
    "gad": 968,
    "ado": 402,
    " obr": 219,
    "obri": 1463,
    "brig": 593,
    "riga": 1743,
    "igad": 1091,
    "gado": 969,
    "ado ": 403,
    "le": 1213,
    "val": 2121,
    "ale": 431,
    "leu": 1221,
    "eu ": 902,
    " val": 336,
    "vale": 2122,
    "aleu": 434,
    "leu ": 1222,
    "ou": 1565,
    "alo": 440,
    "lou": 1254,
    "ou ": 1566,
    "falo": 927,
    "alou": 442,
    "lou ": 1255,
    "re": 1697,
    "ev": 905,
    "ve": 2127,
    " br": 54,
    "bre": 589,
    "rev": 1723,
    "eve": 906,
    "ve ": 2128,
    " bre": 56,
    "brev": 591,
    "reve": 1724,
    "eve ": 907,
    "-": 354,
    "cu": 689,
    "ui": 2057,
    "id": 1073,
    "da": 708,
    "a-": 375,
    "-s": 361,
    "se": 1843,
    " cu": 74,
    "cui": 690,
    "uid": 2059,
    "ida": 1074,
    "da-": 710,
    "a-s": 376,
    "-se": 362,
    "se ": 1844,
    " cui": 75,
    "cuid": 691,
    "uida": 2060,
    "ida-": 1075,
    "da-s": 711,
    "a-se": 377,
    "-se ": 363,
    "ã": 2190,
    "am": 447,
    "an": 460,
    "nh": 1391,
    "hã": 1048,
    "ã ": 2191,
    " am": 23,
    "ama": 449,
    "man": 1286,
    "anh": 463,
    "nhã": 1395,
    "hã ": 1049,
    " ama": 24,
    "aman": 451,
    "manh": 1287,
    "anhã": 464,
    "nhã ": 1396,
    " u": 325,
    "um": 2074,
    " um": 326,
    "um ": 2075,
    " um ": 327,
    "z": 2165,
    "ra": 1670,
    "az": 542,
    "ze": 2167,
    "er": 849,
    "pra": 1627,
    "raz": 1690,
    "aze": 544,
    "zer": 2168,
    "er ": 850,
    " pra": 253,
    "praz": 1628,
    "raze": 1691,
    "azer": 545,
    "zer ": 2169,
    "es": 875,
    "sp": 1877,
    "pe": 1596,
    "ro": 1761,
    " es": 108,
    "esp": 886,
    "spe": 1878,
    "per": 1599,
    "ero": 865,
    "ro ": 1762,
    " esp": 110,
    "espe": 887,
    "sper": 1880,
    "pero": 1602,
    "ero ": 866,
    " te": 306,
    " te ": 307,
    " ve": 337,
    "ver": 2134,
    " ver": 338,
    "ver ": 2135,
    " em": 101,
    " em ": 102,
    "sc": 1832,
    "ca": 609,
    "ns": 1408,
    "so": 1870,
    " de": 83,
    "des": 733,
    "esc": 877,
    "sca": 1833,
    "can": 621,
    "ans": 467,
    "nso": 1410,
    "so ": 1871,
    " des": 86,
    "desc": 734,
    "esca": 878,
    "scan": 1835,
    "cans": 622,
    "anso": 468,
    "nso ": 1411,
    "e-": 765,
    "ide": 1077,
    "de-": 725,
    "e-s": 766,
    "uide": 2061,
    "ide-": 1078,
    "de-s": 726,
    "e-se": 767,
    " é": 349,
    " é ": 350,
    " r": 267,
    "bô": 606,
    " ro": 275,
    "rob": 1765,
    "obô": 1466,
    "bô ": 607,
    " rob": 276,
    "robô": 1767,
    "obô ": 1467,
    "q": 1648,
    " q": 263,
    "qu": 1649,
    "ue": 2045,
    " qu": 264,
    "que": 1654,
    "uem": 2047,
    " que": 266,
    "quem": 1656,
    "uem ": 2048,
    "st": 1894,
    "tá": 2007,
    "est": 891,
    "stá": 1906,
    "tá ": 2008,
    " est": 111,
    "está": 895,
    "stá ": 1907,
    " do": 92,
    " do ": 93,
    "ut": 2102,
    "tr": 1985,
    " ou": 233,
    "out": 1569,
    "utr": 2103,
    "tro": 1996,
    " out": 235,
    "outr": 1570,
    "utro": 2105,
    "tro ": 1997,
    " la": 171,
    "lad": 1198,
    " lad": 172,
    "lado": 1200,
    " da": 79,
    "da ": 709,
    " da ": 80,
    "on": 1508,
    "nv": 1434,
    "rs": 1784,
    "sa": 1824,
    "con": 672,
    "onv": 1527,
    "nve": 1435,
    "ers": 868,
    "rsa": 1785,
    "sa ": 1825,
    " con": 71,
    "conv": 676,
    "onve": 1528,
    "nver": 1436,
    "vers": 2137,
    "ersa": 869,
    "rsa ": 1786,
    "to": 1971,
    "sto": 1902,
    "tou": 1983,
    "esto": 893,
    "stou": 1903,
    "tou ": 1984,
    "nd": 1367,
    "lan": 1204,
    "and": 461,
    "ndo": 1377,
    "alan": 429,
    "land": 1205,
    "ando": 462,
    "ndo ": 1378,
    " h": 145,
    "hu": 1045,
    " hu": 149,
    "hum": 1046,
    "uma": 2076,
    "ano": 465,
    "no ": 1403,
    " hum": 150,
    "huma": 1047,
    "uman": 2078,
    "mano": 1288,
    "ano ": 466,
    " ou ": 234,
    "ot": 1560,
    "t ": 1919,
    "bot": 584,
    "ot ": 1561,
    " bot": 53,
    "bot ": 585,
    " uma": 328,
    "uma ": 2077,
    " i": 151,
    "in": 1110,
    "nt": 1414,
    "el": 812,
    "li": 1234,
    "gê": 1013,
    "ên": 2221,
    "nc": 1355,
    "ci": 646,
    " in": 156,
    "int": 1128,
    "nte": 1418,
    "tel": 1946,
    "eli": 822,
    "lig": 1237,
    "igê": 1096,
    "gên": 1014,
    "ênc": 2222,
    "nci": 1356,
    "cia": 647,
    " int": 159,
    "inte": 1129,
    "ntel": 1421,
    "teli": 1948,
    "elig": 823,
    "ligê": 1240,
    "igên": 1097,
    "gênc": 1015,
    "ênci": 2223,
    "ncia": 1357,
    "cia ": 648,
    "rt": 1788,
    "ti": 1962,
    "if": 1086,
    "fi": 941,
    "ic": 1061,
    "l ": 1196,
    " ar": 32,
    "art": 506,
    "rti": 1794,
    "tif": 1965,
    "ifi": 1087,
    "fic": 942,
    "ici": 1065,
    "ial": 1054,
    "al ": 427,
    " art": 35,
    "arti": 507,
    "rtif": 1795,
    "tifi": 1966,
    "ific": 1088,
    "fici": 944,
    "icia": 1066,
    "cial": 649,
    "ial ": 1055,
    "me": 1304,
    " me": 188,
    "me ": 1305,
    " me ": 189,
    "po": 1611,
    "en": 834,
    " re": 268,
    "res": 1718,
    "spo": 1883,
    "pon": 1617,
    "ond": 1513,
    "nde": 1371,
    "den": 731,
    "end": 837,
    " res": 272,
    "resp": 1721,
    "espo": 888,
    "spon": 1884,
    "pond": 1618,
    "onde": 1515,
    "nden": 1373,
    "dend": 732,
    "endo": 840,
    "ag": 408,
    "or": 1534,
    " ag": 14,
    "ago": 413,
    "gor": 991,
    "ora": 1536,
    "ra ": 1671,
    " ago": 15,
    "agor": 414,
    "gora": 992,
    "ora ": 1537,
    "as": 510,
    "ss": 1886,
    "si": 1855,
    " as": 36,
    "ass": 518,
    "ssi": 1889,
    "sis": 1858,
    "ist": 1160,
    "ste": 1899,
    "ten": 1952,
    "ent": 845,
    " ass": 39,
    "assi": 520,
    "ssis": 1890,
    "sist": 1859,
    "iste": 1161,
    "sten": 1901,
    "tent": 1955,
    "ente": 846,
    "nte ": 1419,
    "vi": 2142,
    "ir": 1139,
    "ua": 2024,
    " vi": 340,
    "vir": 2143,
    "irt": 1148,
    "rtu": 1799,
    "tua": 2000,
    "ual": 2028,
    " vir": 341,
    "virt": 2145,
    "irtu": 1149,
    "rtua": 1800,
    "tual": 2001,
    "ual ": 2029,
    " pe": 242,
    "pes": 1604,
    "ess": 889,
    "sso": 1891,
    "soa": 1872,
    " pes": 244,
    "pess": 1605,
    "esso": 890,
    "ssoa": 1893,
    "soa ": 1873,
    "ea": 768,
    "rea": 1699,
    "eal": 769,
    " rea": 269,
    "real": 1700,
    "eal ": 770,
    " de ": 84,
    "erd": 853,
    "rda": 1693,
    "dad": 712,
    "verd": 2136,
    "erda": 854,
    "rdad": 1694,
    "dade": 713,
    "ade ": 399,
    "san": 1828,
    "rsan": 1787,
    "sand": 1829,
    "má": 1338,
    "áq": 2177,
    "na": 1348,
    " má": 197,
    "máq": 1339,
    "áqu": 2178,
    "qui": 1658,
    "uin": 2062,
    "ina": 1111,
    "na ": 1349,
    " máq": 198,
    "máqu": 1340,
    "áqui": 2179,
    "quin": 1660,
    "uina": 2063,
    "ina ": 1112,
    "lg": 1223,
    "gu": 1000,
    "ué": 2113,
    "ém": 2212,
    "alg": 435,
    "lgu": 1226,
    "gué": 1008,
    "uém": 2114,
    "ém ": 2213,
    " alg": 19,
    "algu": 437,
    "lgué": 1228,
    "guém": 1009,
    "uém ": 2115,
    " en": 104,
    " ent": 107,
    "nten": 1422,
    "tend": 1953,
    "ende": 839,
    "nde ": 1372,
    "sm": 1865,
    "mes": 1315,
    "esm": 883,
    "smo": 1868,
    " mes": 192,
    "mesm": 1316,
    "esmo": 885,
    "smo ": 1869,
    " o ": 217,
    "ue ": 2046,
    "que ": 1655,
    " eu": 112,
    " eu ": 113,
    "lo ": 1249,
    "alo ": 441,
    " s": 278,
    "ei": 803,
    " se": 281,
    "sei": 1849,
    "ei ": 804,
    " sei": 285,
    "sei ": 1850,
    " se ": 282,
    "he": 1029,
    "eg": 793,
    " ch": 66,
    "che": 644,
    "heg": 1030,
    "ego": 796,
    " che": 68,
    "cheg": 645,
    "hego": 1032,
    "ego ": 797,
    "à": 2173,
    " à": 347,
    "à ": 2174,
    " à ": 348,
    "k": 1188,
    " k": 165,
    "ki": 1192,
    "ng": 1387,
    "g ": 965,
    " ki": 168,
    "kin": 1193,
    "ing": 1123,
    "ng ": 1388,
    " kin": 169,
    "king": 1194,
    "ing ": 1124,
    " g": 137,
    "rf": 1727,
    "ie": 1081,
    "ld": 1211,
    "d ": 707,
    " ga": 138,
    "gar": 972,
    "arf": 498,
    "rfi": 1728,
    "fie": 946,
    "iel": 1082,
    "eld": 816,
    "ld ": 1212,
    " gar": 139,
    "garf": 976,
    "arfi": 499,
    "rfie": 1729,
    "fiel": 947,
    "ield": 1083,
    "eld ": 817,
    "ho": 1033,
    " ho": 146,
    "hou": 1042,
    "ous": 1567,
    "use": 2100,
    " hou": 148,
    "hous": 1043,
    "ouse": 1568,
    "use ": 2101,
    "pa": 1583,
    " pa": 238,
    "par": 1589,
    "tir": 1967,
    "ir ": 1140,
    " par": 240,
    "part": 1592,
    "rtir": 1796,
    "tir ": 1968,
    "ç": 2194,
    "aç": 546,
    "çã": 2201,
    "ão": 2192,
    "sta": 1895,
    "taç": 1937,
    "açã": 549,
    "ção": 2202,
    "ão ": 2193,
    "esta": 892,
    "staç": 1898,
    "taçã": 1938,
    "ação": 550,
    "ção ": 2203,
    " tr": 316,
    "tre": 1991,
    "rem": 1714,
    " tre": 318,
    "trem": 1993,
    "rem ": 1715,
    "qua": 1650,
    " qua": 265,
    "qual": 1652,
    "lh": 1229,
    "mel": 1306,
    "elh": 820,
    "lho": 1230,
    "hor": 1035,
    "or ": 1535,
    " mel": 190,
    "melh": 1307,
    "elho": 821,
    "lhor": 1232,
    "hor ": 1036,
    "mi": 1317,
    " ca": 58,
    "cam": 619,
    "ami": 458,
    "min": 1320,
    "inh": 1126,
    "nho": 1392,
    "ho ": 1034,
    " cam": 61,
    "cami": 620,
    "amin": 459,
    "minh": 1322,
    "inho": 1127,
    "nho ": 1393,
    "ara": 490,
    "para": 1590,
    "ara ": 491,
    "ega": 794,
    "hega": 1031,
    "egar": 795,
    "gar ": 973,
    "od": 1475,
    " po": 246,
    "pod": 1613,
    "ode": 1479,
    " pod": 247,
    "pode": 1614,
    "ode ": 1480,
    "dar": 717,
    " dar": 82,
    "dar ": 718,
    "õ": 2250,
    "eç": 917,
    "çõ": 2204,
    "õe": 2251,
    "dir": 749,
    "ire": 1144,
    "reç": 1725,
    "eçõ": 918,
    "çõe": 2205,
    "ões": 2252,
    "es ": 876,
    " dir": 90,
    "dire": 750,
    "ireç": 1145,
    "reçõ": 1726,
    "eçõe": 919,
    "ções": 2206,
    "ões ": 2253,
    "ço": 2199,
    "faç": 931,
    "aço": 547,
    "ço ": 2200,
    " faç": 122,
    "faço": 932,
    "aço ": 548,
    "rr": 1775,
    "car": 623,
    "arr": 504,
    "rro": 1782,
    " car": 62,
    "carr": 625,
    "arro": 505,
    "rro ": 1783,
    " ô": 351,
    "ôn": 2247,
    "ni": 1397,
    "ib": 1058,
    "bu": 598,
    " ôn": 352,
    "ôni": 2248,
    "nib": 1398,
    "ibu": 1059,
    "bus": 601,
    " ôni": 353,
    "ônib": 2249,
    "nibu": 1399,
    "ibus": 1060,
    "bus ": 602,
    "pas": 1593,
    "ssa": 1887,
    " pas": 241,
    "pass": 1595,
    "assa": 519,
    "ssa ": 1888,
    "ert": 870,
    "rto": 1797,
    "to ": 1972,
    " per": 243,
    "pert": 1603,
    "erto": 871,
    "rto ": 1798,
    " on": 227,
    " ond": 228,
    " fi": 127,
    "ica": 1062,
    "ca ": 610,
    " fic": 128,
    "fica": 943,
    "ica ": 1063,
    "ex": 910,
    "xa": 2156,
    " ex": 114,
    "exa": 911,
    "xat": 2157,
    "ata": 522,
    "tam": 1922,
    "ame": 456,
    "men": 1308,
    " exa": 115,
    "exat": 912,
    "xata": 2158,
    "atam": 523,
    "tame": 1924,
    "amen": 457,
    "ment": 1310,
    "j": 1178,
    "aj": 423,
    "ju": 1182,
    " aj": 16,
    "aju": 424,
    "jud": 1183,
    "ude": 2041,
    " aju": 17,
    "ajud": 425,
    "jude": 1185,
    "ude ": 2042,
    "enc": 835,
    "nco": 1362,
    "ont": 1522,
    "ntr": 1428,
    "tra": 1986,
    "rar": 1682,
    " enc": 105,
    "enco": 836,
    "ncon": 1364,
    "cont": 675,
    "ontr": 1526,
    "ntra": 1429,
    "trar": 1989,
    "rar ": 1683,
    "ran": 1679,
    "nsp": 1412,
    "por": 1621,
    "ort": 1547,
    "rte": 1792,
    " tra": 317,
    "tran": 1988,
    "rans": 1680,
    "ansp": 469,
    "nspo": 1413,
    "spor": 1885,
    "port": 1623,
    "orte": 1549,
    "rte ": 1793,
    "ú": 2254,
    "pú": 1645,
    "úb": 2255,
    "bl": 572,
    " pú": 261,
    "púb": 1646,
    "úbl": 2256,
    "bli": 575,
    "lic": 1235,
    "ico": 1069,
    "co ": 667,
    " púb": 262,
    "públ": 1647,
    "úbli": 2257,
    "blic": 576,
    "lico": 1236,
    "ico ": 1070,
    "tem": 1949,
    " tem": 309,
    "tem ": 1950,
    "ap": 478,
    "map": 1289,
    "apa": 479,
    "pa ": 1584,
    " map": 187,
    "mapa": 1290,
    "apa ": 480,
    "rm": 1756,
    "for": 955,
    "orm": 1541,
    "rma": 1757,
    " for": 132,
    "form": 956,
    "orma": 1542,
    "rma ": 1758,
    "áx": 2183,
    " tá": 321,
    "táx": 2009,
    "áxi": 2184,
    "xi ": 2160,
    " táx": 322,
    "táxi": 2010,
    "áxi ": 2185,
    "uai": 2026,
    "quai": 1651,
    "uais": 2027,
    "sã": 1913,
    " sã": 295,
    "são": 1914,
    " são": 296,
    "são ": 1915,
    "as ": 511,
    " as ": 37,
    "av": 535,
    "hav": 1027,
    "ave": 538,
    "ves": 2138,
    " cha": 67,
    "chav": 643,
    "have": 1028,
    "aves": 541,
    "ves ": 2139,
    "vei": 2129,
    "eir": 805,
    "iro": 1146,
    "avei": 540,
    "veir": 2130,
    "eiro": 807,
    "iro ": 1147,
    "ave ": 539,
    "ré": 1816,
    "éd": 2209,
    "io": 1130,
    "pré": 1636,
    "réd": 1817,
    "édi": 2210,
    "dio": 747,
    "io ": 1131,
    " pré": 257,
    "préd": 1637,
    "rédi": 1818,
    "édio": 2211,
    "dio ": 748,
    "ab": 378,
    " ab": 6,
    "abr": 384,
    "re ": 1698,
    " abr": 7,
    "abre": 385,
    "bre ": 590,
    "fu": 961,
    "un": 2083,
    " fu": 135,
    "fun": 962,
    "unc": 2084,
    "cio": 655,
    "ion": 1132,
    "ona": 1509,
    " fun": 136,
    "func": 963,
    "unci": 2085,
    "ncio": 1358,
    "cion": 656,
    "iona": 1133,
    "ona ": 1510,
    "fe": 933,
    "ec": 771,
    "du": 760,
    "ur": 2088,
    " fe": 123,
    "fec": 934,
    "ech": 778,
    "had": 1019,
    "adu": 406,
    "dur": 761,
    "ura": 2089,
    " fec": 124,
    "fech": 935,
    "echa": 779,
    "chad": 639,
    "hadu": 1020,
    "adur": 407,
    "dura": 762,
    "ura ": 2090,
    "tã": 2014,
    "rtã": 1803,
    "tão": 2015,
    " por": 250,
    "ortã": 1551,
    "rtão": 1804,
    "tão ": 2016,
    "rv": 1808,
    "ser": 1853,
    "erv": 872,
    "rve": 1811,
    " ser": 287,
    "serv": 1854,
    "erve": 874,
    "rve ": 1812,
    "cad": 613,
    "ada": 396,
    " cad": 59,
    "cada": 614,
    "ada ": 397,
    "enh": 843,
    " ten": 310,
    "tenh": 1954,
    "enho": 844,
    "rta": 1789,
    "ta ": 1921,
    "orta": 1548,
    "rta ": 1790,
    "ge": 977,
    "rag": 1676,
    "age": 411,
    "gem": 980,
    "gara": 974,
    "arag": 492,
    "rage": 1678,
    "agem": 412,
    "gem ": 981,
    "rad": 1672,
    "entr": 848,
    "trad": 1987,
    "rada": 1673,
    "mb": 1295,
    "bé": 603,
    "amb": 453,
    "mbé": 1302,
    "bém": 604,
    " tam": 301,
    "tamb": 1923,
    "ambé": 455,
    "mbém": 1303,
    "bém ": 605,
    "ras": 1684,
    "utra": 2104,
    "tras": 1990,
    "ras ": 1685,
    "tas": 1930,
    "rtas": 1791,
    "tas ": 1931,
    "pre": 1629,
    "rec": 1701,
    "eci": 780,
    "cis": 659,
    "iso": 1156,
    " pre": 254,
    "prec": 1630,
    "reci": 1703,
    "ecis": 781,
    "ciso": 660,
    "iso ": 1157,
    " us": 331,
    "usa": 2098,
    "sar": 1830,
    " usa": 332,
    "usar": 2099,
    "sar ": 1831,
    " na": 202,
    " na ": 203,
    "cas": 626,
    "asa": 512,
    " cas": 63,
    "casa": 627,
    "asa ": 513,
    "só": 1916,
    "ó ": 2238,
    " só": 297,
    "só ": 1917,
    " só ": 298,
    "có": 703,
    "ód": 2239,
    " có": 76,
    "cód": 704,
    "ódi": 2240,
    "dig": 745,
    "igo": 1093,
    " cód": 77,
    "códi": 705,
    "ódig": 2241,
    "digo": 746,
    "igo ": 1094,
    "sma": 1866,
    "mas": 1293,
    "esma": 884,
    "smas": 1867,
    "mas ": 1294,
    " to": 312,
    "tod": 1975,
    "oda": 1476,
    "das": 719,
    " tod": 314,
    "toda": 1976,
    "odas": 1478,
    "das ": 720,
    "rir": 1752,
    "abri": 386,
    "brir": 594,
    "rir ": 1753,
    "ip": 1136,
    "pri": 1632,
    "rin": 1747,
    "inc": 1114,
    "cip": 657,
    "ipa": 1137,
    "pal": 1587,
    " pri": 255,
    "prin": 1633,
    "rinc": 1748,
    "inci": 1115,
    "ncip": 1359,
    "cipa": 658,
    "ipal": 1138,
    "pal ": 1588,
    "fr": 958,
    " fr": 133,
    "fre": 959,
    "ren": 1716,
    " fre": 134,
    "fren": 960,
    "rent": 1717,
    "os": 1554,
    "pos": 1624,
    "oss": 1558,
    " pos": 251,
    "poss": 1625,
    "osso": 1559,
    "sso ": 1892,
    " li": 175,
    " lig": 176,
    "liga": 1238,
    "igar": 1092,
    "odo": 1481,
    "dos": 758,
    "os ": 1555,
    "todo": 1977,
    "odos": 1482,
    "dos ": 759,
    " os": 231,
    " os ": 232,
    " ap": 28,
    "are": 495,
    "rel": 1712,
    "hos": 1040,
    " apa": 29,
    "apar": 481,
    "pare": 1591,
    "arel": 496,
    "relh": 1713,
    "lhos": 1233,
    "hos ": 1041,
    "ao": 476,
    " ao": 26,
    "ao ": 477,
    " ao ": 27,
    "mp": 1331,
    "emp": 832,
    "mpo": 1332,
    "po ": 1612,
    "temp": 1951,
    "empo": 833,
    "mpo ": 1333,
    "ac": 387,
    "ce": 629,
    " ac": 8,
    "aco": 393,
    "tec": 1944,
    "ece": 774,
    "ce ": 630,
    " aco": 11,
    "acon": 394,
    "onte": 1524,
    "ntec": 1420,
    "tece": 1945,
    "ece ": 775,
    "mu": 1335,
    " mu": 195,
    "mui": 1336,
    "uit": 2064,
    "ito": 1170,
    "tos": 1981,
    " mui": 196,
    "muit": 1337,
    "uito": 2066,
    "itos": 1172,
    "tos ": 1982,
    "cr": 683,
    "o-": 1451,
    "-o": 358,
    " mi": 193,
    "mic": 1318,
    "icr": 1071,
    "cro": 684,
    "ro-": 1763,
    "o-o": 1452,
    "-on": 359,
    "nda": 1368,
    " mic": 194,
    "micr": 1319,
    "icro": 1072,
    "cro-": 685,
    "ro-o": 1764,
    "o-on": 1453,
    "-ond": 360,
    "onda": 1514,
    "ndas": 1369,
    "tor": 1978,
    "orr": 1543,
    "rra": 1776,
    "dei": 729,
    "ira": 1141,
    " tor": 315,
    "torr": 1980,
    "orra": 1544,
    "rrad": 1777,
    "rade": 1674,
    "adei": 400,
    "deir": 730,
    "eira": 806,
    "ira ": 1142,
    "ne": 1379,
    "rg": 1730,
    "gi": 986,
    "ene": 841,
    "ner": 1385,
    "erg": 857,
    "rgi": 1735,
    "gia": 987,
    " ene": 106,
    "ener": 842,
    "nerg": 1386,
    "ergi": 858,
    "rgia": 1736,
    "gia ": 988,
    "cai": 616,
    "air": 419,
    " cai": 60,
    "cair": 617,
    "air ": 420,
    "vá": 2152,
    "ár": 2180,
    " vá": 345,
    "vár": 2153,
    "ári": 2181,
    "rio": 1749,
    "ios": 1134,
    " vár": 346,
    "vári": 2154,
    "ário": 2182,
    "rios": 1751,
    "ios ": 1135,
    " j": 160,
    " ju": 163,
    "jun": 1186,
    "unt": 2086,
    "nto": 1424,
    " jun": 164,
    "junt": 1187,
    "unto": 2087,
    "ntos": 1427,
    "faz": 928,
    " faz": 121,
    "faze": 930,
    "lé": 1273,
    "ét": 2214,
    " el": 99,
    "elé": 824,
    "lét": 1274,
    "étr": 2215,
    "tri": 1994,
    "ric": 1740,
    " elé": 100,
    "elét": 825,
    "létr": 1275,
    "étri": 2216,
    "tric": 1995,
    "rica": 1741,
    "ct": 686,
    "sco": 1836,
    "one": 1517,
    "nec": 1381,
    "ect": 786,
    "cta": 687,
    "esco": 879,
    "scon": 1838,
    "cone": 674,
    "onec": 1519,
    "nect": 1382,
    "ecta": 787,
    "ctar": 688,
    "tar ": 1928,
    "pro": 1634,
    "obl": 1459,
    "ble": 573,
    "lem": 1219,
    "ema": 828,
    " pro": 256,
    "prob": 1635,
    "robl": 1766,
    "oble": 1460,
    "blem": 574,
    "lema": 1220,
    "ema ": 829,
    "hal": 1021,
    "lei": 1217,
    "chal": 640,
    "hale": 1022,
    "alei": 433,
    "leir": 1218,
    "gã": 1010,
    "fog": 949,
    "ogã": 1489,
    "gão": 1011,
    " fog": 130,
    "fogã": 950,
    "ogão": 1490,
    "gão ": 1012,
    "sj": 1862,
    "dis": 751,
    "isj": 1154,
    "sju": 1863,
    " dis": 91,
    "disj": 752,
    "isju": 1155,
    "sjun": 1864,
    "ntor": 1426,
    "tor ": 1979,
    "dev": 737,
    "evo": 908,
    "vo ": 2149,
    " dev": 87,
    "devo": 738,
    "evo ": 909,
    "ba": 556,
    "aca": 388,
    "cab": 611,
    "aba": 379,
    "bar": 559,
    " aca": 9,
    "acab": 389,
    "caba": 612,
    "abar": 380,
    "bar ": 560,
    "lav": 1209,
    "ava": 536,
    "var": 2123,
    " lav": 174,
    "lava": 1210,
    "avar": 537,
    "var ": 2124,
    "r-": 1664,
    "-c": 355,
    "ar-": 488,
    "r-c": 1665,
    "-co": 356,
    "ndi": 1374,
    "dic": 742,
    "nad": 1350,
    " ar-": 33,
    "ar-c": 489,
    "r-co": 1666,
    "-con": 357,
    "cond": 673,
    "ondi": 1516,
    "ndic": 1375,
    "dici": 744,
    "icio": 1068,
    "onad": 1511,
    "nado": 1352,
    "fort": 957,
    "su": 1908,
    "uf": 2051,
    " su": 292,
    "suf": 1911,
    "ufi": 2052,
    "cie": 651,
    "ien": 1084,
    " suf": 294,
    "sufi": 1912,
    "ufic": 2053,
    "icie": 1067,
    "cien": 652,
    "ient": 1085,
    "ez": 915,
    "z ": 2166,
    "vez": 2140,
    "ez ": 916,
    " vez": 339,
    "vez ": 2141,
    "exi": 913,
    "xis": 2163,
    " exi": 116,
    "exis": 914,
    "xist": 2164,
    "ste ": 1900,
    "gum": 1003,
    "lgum": 1227,
    "gum ": 1004,
    " ri": 273,
    "ris": 1754,
    "isc": 1152,
    " ris": 274,
    "risc": 1755,
    "isco": 1153,
    "sco ": 1837,
    " ge": 140,
    "gel": 978,
    "ela": 814,
    " gel": 141,
    "gela": 979,
    "elad": 815,
    "lade": 1199,
    "sec": 1845,
    "eca": 772,
    "dor": 756,
    " sec": 283,
    "seca": 1846,
    "ecad": 773,
    "cado": 615,
    "ador": 404,
    "dor ": 757,
    "pai": 1585,
    "ain": 417,
    "ine": 1121,
    "nel": 1383,
    "el ": 813,
    " pai": 239,
    "pain": 1586,
    "aine": 418,
    "inel": 1122,
    "nel ": 1384,
    "ov": 1574,
    "nov": 1406,
    "ovo": 1577,
    " nov": 209,
    "novo": 1407,
    "ovo ": 1578,
    " esc": 109,
    "scad": 1834,
    "kg": 1189,
    "gh": 984,
    "h ": 1017,
    " kg": 166,
    "kgh": 1190,
    "gh ": 985,
    " kgh": 167,
    "kgh ": 1191,
    "seg": 1847,
    "egu": 800,
    "gur": 1006,
    " seg": 284,
    "segu": 1848,
    "egur": 802,
    "gura": 1007,
    "ub": 2035,
    "bi": 569,
    "sub": 1909,
    "ubi": 2036,
    "bir": 570,
    " sub": 293,
    "subi": 1910,
    "ubir": 2037,
    "bir ": 571,
    "idad": 1076,
    "dado": 714,
    "ados": 405,
    "ter": 1956,
    " ter": 311,
    "ter ": 1957,
    "ito ": 1171,
    "cl": 661,
    "ncl": 1360,
    "cli": 664,
    "lin": 1241,
    " inc": 157,
    "incl": 1116,
    "ncli": 1361,
    "clin": 665,
    "lina": 1242,
    "inad": 1113,
    "nada": 1351,
    "mã": 1341,
    "cor": 677,
    "rri": 1780,
    "rim": 1745,
    "imã": 1108,
    "mão": 1342,
    " cor": 72,
    "corr": 678,
    "orri": 1546,
    "rrim": 1781,
    "rimã": 1746,
    "imão": 1109,
    "mão ": 1343,
    "rre": 1778,
    "reg": 1706,
    "scor": 1839,
    "orre": 1545,
    "rreg": 1779,
    "rega": 1707,
    "il": 1098,
    "lm": 1243,
    "fac": 922,
    "aci": 390,
    "cil": 653,
    "ilm": 1099,
    "lme": 1244,
    " fac": 119,
    "faci": 923,
    "acil": 391,
    "cilm": 654,
    "ilme": 1100,
    "lmen": 1245,
    "str": 1904,
    "rei": 1710,
    "eit": 810,
    "ita": 1163,
    "estr": 894,
    "stre": 1905,
    "trei": 1992,
    "reit": 1711,
    "eita": 811,
    "ita ": 1164,
    "arg": 500,
    "rga": 1731,
    "ga ": 967,
    " lar": 173,
    "larg": 1208,
    "arga": 501,
    "rga ": 1732,
    "uan": 2030,
    "ant": 470,
    "quan": 1653,
    "uant": 2032,
    "anto": 473,
    "gr": 995,
    "deg": 727,
    "egr": 798,
    "gra": 996,
    "rau": 1686,
    "aus": 533,
    " deg": 85,
    "degr": 728,
    "egra": 799,
    "grau": 998,
    "raus": 1687,
    "aus ": 534,
    "eri": 860,
    "gos": 993,
    "oso": 1556,
    "peri": 1600,
    "erig": 861,
    "rigo": 1744,
    "igos": 1095,
    "goso": 994,
    "oso ": 1557,
    "sem": 1851,
    " sem": 286,
    "sem ": 1852,
    "lu": 1259,
    "uz": 2111,
    " lu": 180,
    "luz": 1266,
    "uz ": 2112,
    " luz": 183,
    "luz ": 1267,
    "az ": 543,
    "faz ": 929,
    "ru": 1805,
    "ul": 2067,
    " ba": 45,
    "aru": 508,
    "rul": 1806,
    "ulh": 2070,
    " bar": 46,
    "baru": 561,
    "arul": 509,
    "rulh": 1807,
    "ulho": 2071,
    "lho ": 1231,
    "uand": 2031,
    "gen": 982,
    " gen": 142,
    "gent": 983,
    " so": 290,
    "sob": 1874,
    "obe": 1457,
    "be ": 563,
    " sob": 291,
    "sobe": 1875,
    "obe ": 1458,
    " il": 152,
    "ilu": 1101,
    "lum": 1264,
    "umi": 2081,
    " ilu": 153,
    "ilum": 1102,
    "lumi": 1265,
    "umin": 2082,
    "mina": 1321,
    "ug": 2054,
    "lug": 1262,
    "uga": 2055,
    " lug": 182,
    "luga": 1263,
    "ugar": 2056,
    "gare": 975,
    "ares": 497,
    "res ": 1719,
    "scu": 1841,
    "cur": 692,
    "uro": 2094,
    "ros": 1768,
    "escu": 880,
    "scur": 1842,
    "curo": 693,
    "uros": 2095,
    "ros ": 1769,
    "sobr": 1876,
    "obre": 1462,
    " no ": 207,
    "rá": 1813,
    "orá": 1552,
    "rár": 1814,
    " hor": 147,
    "horá": 1039,
    "orár": 1553,
    "rári": 1815,
    "rio ": 1750,
    "nã": 1437,
    " nã": 210,
    "não": 1438,
    " não": 211,
    "não ": 1439,
    "iz": 1175,
    "zi": 2170,
    "viz": 2146,
    "izi": 1176,
    "zin": 2171,
    " viz": 342,
    "vizi": 2147,
    "izin": 1177,
    "zinh": 2172,
    "nhos": 1394,
    "ecl": 782,
    "cla": 662,
    "lam": 1201,
    "mam": 1284,
    "am ": 448,
    " rec": 270,
    "recl": 1704,
    "ecla": 783,
    "clam": 663,
    "lama": 1202,
    "amam": 450,
    "mam ": 1285,
    "fes": 939,
    " fes": 126,
    "fest": 940,
    "stas": 1896,
    "uv": 2106,
    "ouv": 1571,
    "uvi": 2109,
    " ouv": 236,
    "ouvi": 1573,
    "uvir": 2110,
    "vir ": 2144,
    "mú": 1344,
    "ús": 2261,
    " mú": 199,
    "mús": 1345,
    "úsi": 2262,
    "sic": 1856,
    " mús": 200,
    "músi": 1346,
    "úsic": 2263,
    "sica": 1857,
    "lt": 1256,
    "alt": 443,
    "lta": 1257,
    " alt": 21,
    "alta": 444,
    "lta ": 1258,
    " du": 95,
    " dur": 96,
    "uran": 2091,
    "rant": 1681,
    "ante": 472,
    " reg": 271,
    "regr": 1708,
    "gras": 997,
    "erm": 863,
    "rmi": 1759,
    "mit": 1323,
    "iti": 1168,
    "tid": 1963,
    "ido": 1079,
    "perm": 1601,
    "ermi": 864,
    "rmit": 1760,
    "miti": 1324,
    "itid": 1169,
    "tido": 1964,
    "ido ": 1080,
    "pi": 1608,
    "asp": 516,
    "spi": 1881,
    "pir": 1609,
    " asp": 38,
    "aspi": 517,
    "spir": 1882,
    "pira": 1610,
    "irad": 1143,
    "rado": 1675,
    "pó": 1643,
    " pó": 259,
    "pó ": 1644,
    " pó ": 260,
    "hora": 1037,
    "oras": 1538,
    "mod": 1327,
    "inco": 1117,
    "ncom": 1363,
    "omod": 1507,
    "moda": 1328,
    "odar": 1477,
    "tros": 1998,
    "gul": 1001,
    "ula": 2068,
    "regu": 1709,
    "egul": 801,
    "gula": 1002,
    "ulam": 2069,
    "lame": 1203,
    "ento": 847,
    "nto ": 1425,
    "ní": 1443,
    "ív": 2233,
    " ní": 212,
    "nív": 1444,
    "íve": 2234,
    "vel": 2132,
    " nív": 213,
    "níve": 1445,
    "ível": 2236,
    "vel ": 2133,
    "toc": 1973,
    "oca": 1469,
    " toc": 313,
    "toca": 1974,
    "ocar": 1471,
    "car ": 624,
    " ni": 204,
    "nin": 1400,
    "ngu": 1389,
    " nin": 205,
    "ning": 1401,
    "ingu": 1125,
    "ngué": 1390,
    "nú": 1446,
    "úm": 2258,
    " nú": 214,
    "núm": 1447,
    "úme": 2259,
    "mer": 1311,
    " núm": 215,
    "núme": 1448,
    "úmer": 2260,
    "mero": 1314,
    "eros": 867,
    "eme": 830,
    "rgê": 1737,
    " eme": 103,
    "emer": 831,
    "merg": 1313,
    "ergê": 859,
    "rgên": 1738,
    " sa": 279,
    "sab": 1826,
    "abe": 381,
    "ber": 566,
    " sab": 280,
    "sabe": 1827,
    "aber": 383,
    "ber ": 567,
    "nta": 1415,
    "tat": 1932,
    "ato": 525,
    "onta": 1523,
    "ntat": 1417,
    "tato": 1934,
    "ato ": 526,
    "aso": 514,
    "caso": 628,
    "aso ": 515,
    "ncê": 1365,
    "cên": 696,
    "ênd": 2224,
    "incê": 1118,
    "ncên": 1366,
    "cênd": 697,
    "êndi": 2225,
    "ndio": 1376,
    "ham": 1023,
    "mar": 1291,
    "cham": 641,
    "hama": 1024,
    "amar": 452,
    "mar ": 1292,
    "â": 2186,
    "lâ": 1270,
    "ân": 2187,
    "mbu": 1300,
    "bul": 599,
    "ulâ": 2072,
    "lân": 1271,
    "ânc": 2188,
    " amb": 25,
    "ambu": 454,
    "mbul": 1301,
    "bulâ": 600,
    "ulân": 2073,
    "lânc": 1272,
    "ânci": 2189,
    "cer": 635,
    "ecer": 777,
    "cer ": 636,
    "lgo": 1224,
    "algo": 436,
    "lgo ": 1225,
    " gr": 143,
    "rav": 1688,
    " gra": 144,
    "grav": 999,
    "rave": 1689,
    "ef": 790,
    "ele": 818,
    "lef": 1215,
    "efo": 791,
    "fon": 953,
    "ne ": 1380,
    " tel": 308,
    "tele": 1947,
    "elef": 819,
    "lefo": 1216,
    "efon": 792,
    "fone": 954,
    "one ": 1518,
    "tata": 1933,
    "atar": 524,
    "uve": 2107,
    "houv": 1044,
    "ouve": 1572,
    "uver": 2108,
    " ur": 329,
    "urg": 2092,
    "rge": 1733,
    " urg": 330,
    "urge": 2093,
    "rgen": 1734,
    "ligo": 1239,
    "ntro": 1430,
    "nar": 1353,
    " aci": 10,
    "acio": 392,
    "onar": 1512,
    "nar ": 1354,
    "uda": 2039,
    "juda": 1184,
    "uda ": 2040,
    "cí": 700,
    "íf": 2230,
    "pec": 1597,
    "ecí": 788,
    "cíf": 701,
    "ífi": 2231,
    "spec": 1879,
    "pecí": 1598,
    "ecíf": 789,
    "cífi": 702,
    "ífic": 2232,
    "fico": 945,
    "ias": 1056,
    "cias": 650,
    "ias ": 1057,
    " men": 191,
    " si": 288,
    "sit": 1860,
    "itu": 1173,
    "uaç": 2033,
    "açõ": 551,
    " sit": 289,
    "situ": 1861,
    "itua": 1174,
    "tuaç": 2002,
    "uaçõ": 2034,
    "açõe": 552,
    "tes": 1958,
    "ntes": 1423,
    "tes ": 1959,
    "bt": 595,
    "obt": 1464,
    "bte": 596,
    " obt": 220,
    "obte": 1465,
    "bter": 597,
    "fer": 936,
    " fer": 125,
    "feri": 938,
    "erir": 862,
    "ome": 1502,
    "come": 670,
    "omer": 1504,
    "mer ": 1312,
    "aq": 483,
    "daq": 715,
    "aqu": 484,
    "ui ": 2058,
    " daq": 81,
    "daqu": 716,
    "aqui": 485,
    "qui ": 1659,
    "ind": 1119,
    " ind": 158,
    "indi": 1120,
    "dica": 743,
    "icar": 1064,
    "bon": 582,
    "ons": 1520,
    "ns ": 1409,
    " bon": 52,
    "bons": 583,
    "ons ": 1521,
    "tau": 1935,
    "aur": 531,
    "rest": 1722,
    "stau": 1897,
    "taur": 1936,
    "aura": 532,
    "nç": 1440,
    "ça": 2195,
    "bra": 587,
    "aga": 409,
    "gan": 970,
    "anç": 474,
    "nça": 1441,
    "ça ": 2196,
    " bra": 55,
    "brag": 588,
    "raga": 1677,
    "agan": 410,
    "ganç": 971,
    "ança": 475,
    "nça ": 1442,
    "ore": 1539,
    "hore": 1038,
    "ores": 1540,
    "loc": 1250,
    " loc": 178,
    "loca": 1251,
    "ocai": 1470,
    "cais": 618,
    "oç": 1579,
    "alm": 438,
    "lmo": 1246,
    "moç": 1329,
    "oça": 1580,
    "çar": 2197,
    " alm": 20,
    "almo": 439,
    "lmoç": 1247,
    "moça": 1330,
    "oçar": 1581,
    "çar ": 2198,
    "abe ": 382,
    "ja": 1179,
    " ja": 161,
    "jan": 1180,
    " jan": 162,
    "jant": 1181,
    "anta": 471,
    "ntar": 1416,
    "guma": 1005,
    "eco": 784,
    "daç": 721,
    "reco": 1705,
    "ecom": 785,
    "omen": 1503,
    "mend": 1309,
    "enda": 838,
    "ndaç": 1370,
    "daçã": 722,
    " ce": 64,
    "cen": 633,
    " cen": 65,
    "cent": 634,
    "tap": 1925,
    " tap": 302,
    "tapa": 1926,
    "apas": 482,
    "pas ": 1594,
    "et": 896,
    "pet": 1606,
    "eti": 897,
    "tis": 1969,
    "cos": 679,
    " pet": 245,
    "peti": 1607,
    "etis": 898,
    "tisc": 1970,
    "scos": 1840,
    "cos ": 680,
    "por ": 1622,
    " aq": 30,
    " aqu": 31,
    "rot": 1770,
    "ota": 1562,
    " rot": 277,
    "rota": 1771,
    "otas": 1564,
    "isp": 1158,
    "oní": 1529,
    "eis": 808,
    "disp": 753,
    "ispo": 1159,
    "poní": 1620,
    "onív": 1530,
    "ívei": 2235,
    "veis": 2131,
    "eis ": 809,
    "ês": 2226,
    "cês": 698,
    "ês ": 2227,
    "ocês": 1474,
    "cês ": 699,
    "of": 1483,
    " of": 221,
    "ofe": 1484,
    "ere": 855,
    "cem": 631,
    " ofe": 222,
    "ofer": 1485,
    "fere": 937,
    "erec": 856,
    "rece": 1702,
    "ecem": 776,
    "cem ": 632,
    "le ": 1214,
    "fale": 926,
    "ale ": 432,
    "op": 1531,
    "pç": 1640,
    " op": 229,
    "opç": 1532,
    "pçõ": 1641,
    " opç": 230,
    "opçõ": 1533,
    "pçõe": 1642,
    "tê": 2019,
    "êm": 2219,
    " tê": 323,
    "têm": 2020,
    "êm ": 2220,
    " têm": 324,
    "têm ": 2021,
    "ota ": 1563,
    " dos": 94,
    "pom": 1615,
    "omb": 1500,
    "mba": 1296,
    "bai": 557,
    " pom": 248,
    "pomb": 1616,
    "omba": 1501,
    "mbai": 1297,
    "bais": 558,
    "uer": 2049,
    "quer": 1657,
    "uero": 2050,
    " pon": 249,
    "pont": 1619,
    "onto": 1525,
    "_": 364,
    " _": 1,
    "__": 366,
    "_n": 370,
    "nu": 1431,
    "r_": 1667,
    "_ ": 365,
    " __": 2,
    "__n": 368,
    "_nu": 371,
    "num": 1432,
    "umb": 2079,
    "mbe": 1298,
    "er_": 851,
    "r__": 1668,
    "__ ": 367,
    " __n": 3,
    "__nu": 369,
    "_num": 372,
    "numb": 1433,
    "umbe": 2080,
    "mber": 1299,
    "ber_": 568,
    "er__": 852,
    "r__ ": 1669,
    "rq": 1772,
    "arq": 502,
    "rqu": 1773,
    "tet": 1960,
    "etu": 899,
    "tur": 2005,
    " arq": 34,
    "arqu": 503,
    "rqui": 1774,
    "quit": 1661,
    "uite": 2065,
    "itet": 1167,
    "tetu": 1961,
    "etur": 900,
    "tura": 2006,
    "tâ": 2011,
    " im": 154,
    "imp": 1106,
    "rtâ": 1801,
    "tân": 2012,
    " imp": 155,
    "impo": 1107,
    "mpor": 1334,
    "ortâ": 1550,
    "rtân": 1802,
    "tânc": 2013,
    "ese": 881,
    "rva": 1809,
    "vaç": 2125,
    "pres": 1631,
    "rese": 1720,
    "eser": 882,
    "erva": 873,
    "rvaç": 1810,
    "vaçã": 2126,
    "cov": 681,
    "ova": 1575,
    "va ": 2118,
    " cov": 73,
    "cova": 682,
    "ova ": 1576,
    "lua": 1260,
    "ua ": 2025,
    " lua": 181,
    "lua ": 1261
  },
  "response": null,
  "action_text": null
}