{
  "text": {
    "olá": 191,
    "oi": 190,
    "bom": 37,
    "dia": 78,
    "boa": 36,
    "tarde": 266,
    "noite": 180,
    "e": 86,
    "aí": 33,
    "tudo": 280,
    "bem": 35,
    "alô": 20,
    "como": 58,
    "vai": 288,
    "tchau": 267,
    "até": 32,
    "logo": 159,
    "adeus": 10,
    "mais": 164,
    "foi": 127,
    "falar": 113,
    "com": 56,
    "você": 295,
    "a": 1,
    "próxima": 226,
    "obrigado": 187,
    "valeu": 289,
    "falou": 116,
    "breve": 41,
    "cuida": 66,
    "se": 251,
    "amanhã": 21,
    "um": 283,
    "prazer": 220,
    "espero": 102,
    "te": 268,
    "ver": 290,
    "em": 88,
    "descanso": 75,
    "cuide": 68,
    "é": 299,
    "robô": 245,
    "quem": 234,
    "está": 106,
    "do": 82,
    "outro": 200,
    "lado": 153,
    "da": 70,
    "conversa": 62,
    "estou": 104,
    "falando": 112,
    "humano": 141,
    "ou": 198,
    "bot": 39,
    "uma": 284,
    "inteligência": 148,
    "artificial": 28,
    "me": 166,
    "respondendo": 241,
    "agora": 11,
    "assistente": 31,
    "virtual": 293,
    "pessoa": 210,
    "real": 236,
    "de": 73,
    "verdade": 291,
    "conversando": 63,
    "máquina": 175,
    "alguém": 17,
    "entende": 95,
    "mesmo": 171,
    "o": 186,
    "que": 233,
    "eu": 107,
    "falo": 115,
    "sei": 254,
    "chego": 55,
    "à": 298,
    "king": 152,
    "garfield": 133,
    "house": 139,
    "partir": 205,
    "estação": 103,
    "trem": 279,
    "qual": 230,
    "melhor": 167,
    "caminho": 44,
    "para": 204,
    "chegar": 54,
    "pode": 212,
    "dar": 72,
    "direções": 79,
    "faço": 119,
    "carro": 45,
    "ônibus": 300,
    "passa": 206,
    "perto": 209,
    "onde": 193,
    "fica": 123,
    "exatamente": 108,
    "ajude": 13,
    "encontrar": 92,
    "transporte": 278,
    "público": 228,
    "tem": 270,
    "mapa": 165,
    "forma": 128,
    "táxi": 281,
    "quais": 229,
    "são": 262,
    "as": 29,
    "chaves": 53,
    "chaveiro": 52,
    "chave": 51,
    "prédio": 225,
    "abre": 4,
    "funciona": 131,
    "fechadura": 120,
    "portão": 218,
    "serve": 256,
    "cada": 42,
    "tenho": 272,
    "porta": 216,
    "garagem": 132,
    "entrada": 96,
    "também": 264,
    "outras": 199,
    "portas": 217,
    "preciso": 221,
    "usar": 287,
    "entrar": 97,
    "na": 177,
    "casa": 46,
    "só": 263,
    "código": 69,
    "mesmas": 170,
    "todas": 275,
    "abrir": 5,
    "principal": 223,
    "frente": 130,
    "posso": 219,
    "ligar": 156,
    "todos": 276,
    "os": 195,
    "aparelhos": 24,
    "ao": 23,
    "tempo": 271,
    "acontece": 8,
    "muitos": 174,
    "micro": 172,
    "ondas": 192,
    "torradeira": 277,
    "energia": 94,
    "cair": 43,
    "vários": 297,
    "juntos": 150,
    "fazer": 118,
    "elétrica": 87,
    "desconectar": 76,
    "problema": 224,
    "chaleira": 49,
    "fogão": 126,
    "disjuntor": 80,
    "devo": 77,
    "acabar": 6,
    "lavar": 155,
    "ar": 26,
    "condicionado": 59,
    "forte": 129,
    "suficiente": 261,
    "vez": 292,
    "existe": 109,
    "algum": 15,
    "risco": 244,
    "geladeira": 134,
    "secador": 252,
    "painel": 203,
    "novo": 181,
    "escada": 98,
    "kgh": 151,
    "segura": 253,
    "subir": 260,
    "cuidados": 67,
    "ter": 273,
    "muito": 173,
    "inclinada": 144,
    "corrimão": 64,
    "escorregar": 99,
    "facilmente": 111,
    "estreita": 105,
    "larga": 154,
    "quantos": 232,
    "degraus": 74,
    "perigoso": 207,
    "sem": 255,
    "luz": 163,
    "faz": 117,
    "barulho": 34,
    "quando": 231,
    "gente": 135,
    "sobe": 258,
    "iluminada": 142,
    "lugares": 162,
    "escuros": 100,
    "sobre": 259,
    "no": 179,
    "horário": 138,
    "não": 182,
    "vizinhos": 294,
    "reclamam": 237,
    "festas": 122,
    "ouvir": 202,
    "música": 176,
    "alta": 19,
    "durante": 85,
    "regras": 239,
    "permitido": 208,
    "aspirador": 30,
    "pó": 227,
    "horas": 137,
    "incomodar": 145,
    "outros": 201,
    "regulamento": 240,
    "nível": 183,
    "tocar": 274,
    "ninguém": 178,
    "números": 185,
    "emergência": 89,
    "saber": 250,
    "contato": 61,
    "caso": 47,
    "incêndio": 146,
    "número": 184,
    "chamar": 50,
    "ambulância": 22,
    "acontecer": 9,
    "algo": 14,
    "grave": 136,
    "telefone": 269,
    "contatar": 60,
    "houver": 140,
    "urgente": 285,
    "ligo": 157,
    "encontro": 93,
    "acionar": 7,
    "ajuda": 12,
    "específico": 101,
    "emergências": 90,
    "mente": 169,
    "situações": 257,
    "urgentes": 286,
    "obter": 188,
    "ferir": 121,
    "comer": 57,
    "daqui": 71,
    "indicar": 147,
    "bons": 38,
    "restaurantes": 243,
    "bragança": 40,
    "melhores": 168,
    "locais": 158,
    "almoçar": 18,
    "sabe": 249,
    "lugar": 161,
    "jantar": 149,
    "alguma": 16,
    "recomendação": 238,
    "restaurante": 242,
    "centro": 48,
    "tapas": 265,
    "petiscos": 211,
    "por": 215,
    "aqui": 25,
    "rotas": 248,
    "disponíveis": 81,
    "vocês": 296,
    "oferecem": 189,
    "fale": 114,
    "opções": 194,
    "têm": 282,
    "rota": 246,
    "dos": 83,
    "pombais": 213,
    "quero": 235,
    "ponto": 214,
    "__number__": 0,
    "explica": 110,
    "arquitetura": 27,
    "importância": 143,
    "preservação": 222,
    "cova": 65,
    "lua": 160,
    "final_da_rota_pombais": 124,
    "encerrar": 91,
    "rota_dos_freixos_no_planalto_mirandes": 247,
    "dos_freixos_no_planalto_mirandes": 84,
    "a_paisagem_do_planalto_mirandes": 3,
    "os_freixos_guardioes_da_paisagem": 196,
    "a_aldeia_e_a_tradicao": 2,
    "os_lameiros_e_seu_papel_na_vida_rural": 197,
    "final_da_rota_sobre_planalto_mirandes": 125
  },
  "intent": {
    "saudacao": 29,
    "goodbye": 8,
    "bot_challenge": 4,
    "perguntar_como_chegar": 19,
    "informacoes_sobre_chaves": 14,
    "informacoes_aparelhos_eletricos": 9,
    "informacoes_escada_kgh": 12,
    "informacoes_barulho": 10,
    "informacoes_contato_urgente": 11,
    "informacoes_restaurantes": 13,
    "perguntar_rotas_disponiveis": 20,
    "rota_dos_pombais": 28,
    "ponto_1_pombais": 21,
    "ponto_2_arquitetura": 22,
    "ponto_3_importancia": 23,
    "ponto_4_preservacao": 24,
    "ponto_5_cova_de_lua": 25,
    "final_da_rota_pombais": 5,
    "rota_dos_freixos_no_planalto_mirandes": 26,
    "a_paisagem_do_planalto_mirandes": 2,
    "os_freixos_guardioes_da_paisagem": 15,
    "a_aldeia_e_a_tradicao": 0,
    "os_lameiros_e_seu_papel_na_vida_rural": 18,
    "final_da_rota_sobre_planalto_mirandes": 6,
    "a_aldeia_e_a_tradição": 1,
    "a_paisagem_do_planalto_mirandês": 3,
    "os_freixos_guardiões_da_paisagem": 16,
    "os_lameiros_e_o_seu_papel_na_vida_rural": 17,
    "final_da_rota_sobre_planalto_mirandês": 7,
    "rota_dos_freixos_no_planalto_mirandês": 27
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_a_aldeia_e_a_tradição": 12,
    "utter_a_paisagem_do_planalto_mirandês": 13,
    "utter_os_freixos_guardiões_da_paisagem": 25,
    "utter_os_lameiros_e_o_seu_papel_na_vida_rural": 26,
    "utter_como_chegar": 14,
    "utter_final_da_rota_pombais": 15,
    "utter_final_da_rota_sobre_planalto_mirandês": 16,
    "utter_goodbye": 17,
    "utter_iamabot": 18,
    "utter_informacoes_aparelhos_eletricos": 19,
    "utter_informacoes_barulho": 20,
    "utter_informacoes_contato_urgente": 21,
    "utter_informacoes_escada_kgh": 22,
    "utter_informacoes_restaurantes": 23,
    "utter_informacoes_sobre_chaves": 24,
    "utter_perguntar_rotas_disponiveis": 27,
    "utter_ponto_1_pombais": 28,
    "utter_ponto_2_arquitetura": 29,
    "utter_ponto_3_importancia": 30,
    "utter_ponto_4_preservacao": 31,
    "utter_ponto_5_cova_de_lua": 32,
    "utter_rota_dos_freixos_no_planalto_mirandês": 33,
    "utter_rota_dos_pombais": 34,
    "utter_saudacao": 35
  },
  "action_text": null,
  "intent_response_key": null
}