{
  "text": {
    "olá": 179,
    "oi": 178,
    "bom": 33,
    "dia": 73,
    "boa": 32,
    "tarde": 249,
    "noite": 168,
    "e": 80,
    "aí": 29,
    "tudo": 263,
    "bem": 31,
    "alô": 17,
    "como": 54,
    "vai": 271,
    "tchau": 250,
    "até": 28,
    "logo": 148,
    "adeus": 7,
    "mais": 152,
    "foi": 117,
    "falar": 105,
    "com": 52,
    "você": 278,
    "a": 0,
    "próxima": 210,
    "obrigado": 175,
    "valeu": 272,
    "falou": 108,
    "breve": 37,
    "cuida": 61,
    "se": 234,
    "amanhã": 18,
    "um": 266,
    "prazer": 205,
    "espero": 95,
    "te": 251,
    "ver": 273,
    "em": 82,
    "descanso": 70,
    "cuide": 63,
    "é": 282,
    "robô": 229,
    "quem": 218,
    "está": 99,
    "do": 77,
    "outro": 186,
    "lado": 142,
    "da": 65,
    "conversa": 58,
    "estou": 97,
    "falando": 104,
    "humano": 131,
    "ou": 184,
    "bot": 35,
    "uma": 267,
    "inteligência": 137,
    "artificial": 24,
    "me": 154,
    "respondendo": 225,
    "agora": 8,
    "assistente": 27,
    "virtual": 276,
    "pessoa": 196,
    "real": 220,
    "de": 68,
    "verdade": 274,
    "conversando": 59,
    "máquina": 163,
    "alguém": 14,
    "entende": 88,
    "mesmo": 159,
    "o": 174,
    "que": 217,
    "eu": 100,
    "falo": 107,
    "sei": 237,
    "chego": 51,
    "à": 281,
    "king": 141,
    "garfield": 123,
    "house": 129,
    "partir": 191,
    "estação": 96,
    "trem": 262,
    "qual": 214,
    "melhor": 155,
    "caminho": 40,
    "para": 190,
    "chegar": 50,
    "pode": 198,
    "dar": 67,
    "direções": 74,
    "faço": 111,
    "carro": 41,
    "ônibus": 283,
    "passa": 192,
    "perto": 195,
    "onde": 181,
    "fica": 115,
    "exatamente": 101,
    "ajude": 10,
    "encontrar": 85,
    "transporte": 261,
    "público": 212,
    "tem": 253,
    "mapa": 153,
    "forma": 118,
    "táxi": 264,
    "quais": 213,
    "são": 245,
    "as": 25,
    "chaves": 49,
    "chaveiro": 48,
    "chave": 47,
    "prédio": 209,
    "abre": 1,
    "funciona": 121,
    "fechadura": 112,
    "portão": 203,
    "serve": 239,
    "cada": 38,
    "tenho": 255,
    "porta": 201,
    "garagem": 122,
    "entrada": 89,
    "também": 247,
    "outras": 185,
    "portas": 202,
    "preciso": 206,
    "usar": 270,
    "entrar": 90,
    "na": 165,
    "casa": 42,
    "só": 246,
    "código": 64,
    "mesmas": 158,
    "todas": 258,
    "abrir": 2,
    "principal": 207,
    "frente": 120,
    "posso": 204,
    "ligar": 145,
    "todos": 259,
    "os": 183,
    "aparelhos": 21,
    "ao": 20,
    "tempo": 254,
    "acontece": 5,
    "muitos": 162,
    "micro": 160,
    "ondas": 180,
    "torradeira": 260,
    "energia": 87,
    "cair": 39,
    "vários": 280,
    "juntos": 139,
    "fazer": 110,
    "elétrica": 81,
    "desconectar": 71,
    "problema": 208,
    "chaleira": 45,
    "fogão": 116,
    "disjuntor": 75,
    "devo": 72,
    "acabar": 3,
    "lavar": 144,
    "ar": 23,
    "condicionado": 55,
    "forte": 119,
    "suficiente": 244,
    "vez": 275,
    "existe": 102,
    "algum": 12,
    "risco": 228,
    "geladeira": 124,
    "secador": 235,
    "painel": 189,
    "novo": 169,
    "escada": 91,
    "kgh": 140,
    "segura": 236,
    "subir": 243,
    "cuidados": 62,
    "ter": 256,
    "muito": 161,
    "inclinada": 133,
    "corrimão": 60,
    "escorregar": 92,
    "facilmente": 103,
    "estreita": 98,
    "larga": 143,
    "quantos": 216,
    "degraus": 69,
    "perigoso": 193,
    "sem": 238,
    "luz": 151,
    "faz": 109,
    "barulho": 30,
    "quando": 215,
    "gente": 125,
    "sobe": 241,
    "iluminada": 132,
    "lugares": 150,
    "escuros": 93,
    "sobre": 242,
    "no": 167,
    "horário": 128,
    "não": 170,
    "vizinhos": 277,
    "reclamam": 221,
    "festas": 114,
    "ouvir": 188,
    "música": 164,
    "alta": 16,
    "durante": 79,
    "regras": 223,
    "permitido": 194,
    "aspirador": 26,
    "pó": 211,
    "horas": 127,
    "incomodar": 134,
    "outros": 187,
    "regulamento": 224,
    "nível": 171,
    "tocar": 257,
    "ninguém": 166,
    "números": 173,
    "emergência": 83,
    "saber": 233,
    "contato": 57,
    "caso": 43,
    "incêndio": 135,
    "número": 172,
    "chamar": 46,
    "ambulância": 19,
    "acontecer": 6,
    "algo": 11,
    "grave": 126,
    "telefone": 252,
    "contatar": 56,
    "houver": 130,
    "urgente": 268,
    "ligo": 146,
    "encontro": 86,
    "acionar": 4,
    "ajuda": 9,
    "específico": 94,
    "emergências": 84,
    "mente": 157,
    "situações": 240,
    "urgentes": 269,
    "obter": 176,
    "ferir": 113,
    "comer": 53,
    "daqui": 66,
    "indicar": 136,
    "bons": 34,
    "restaurantes": 227,
    "bragança": 36,
    "melhores": 156,
    "locais": 147,
    "almoçar": 15,
    "sabe": 232,
    "lugar": 149,
    "jantar": 138,
    "alguma": 13,
    "recomendação": 222,
    "restaurante": 226,
    "centro": 44,
    "tapas": 248,
    "petiscos": 197,
    "por": 200,
    "aqui": 22,
    "rotas": 231,
    "disponíveis": 76,
    "vocês": 279,
    "oferecem": 177,
    "fale": 106,
    "opções": 182,
    "têm": 265,
    "rota": 230,
    "dos": 78,
    "pombais": 199,
    "quero": 219
  },
  "intent": {
    "saudacao": 16,
    "goodbye": 1,
    "bot_challenge": 0,
    "perguntar_como_chegar": 8,
    "informacoes_sobre_chaves": 7,
    "informacoes_aparelhos_eletricos": 2,
    "informacoes_escada_kgh": 5,
    "informacoes_barulho": 3,
    "informacoes_contato_urgente": 4,
    "informacoes_restaurantes": 6,
    "perguntar_rotas_disponiveis": 9,
    "rota_dos_pombais": 15,
    "ponto_1": 10,
    "ponto_2_arquitetura": 11,
    "ponto_3_importancia": 12,
    "ponto_4_preservacao": 13,
    "ponto_5_cova_de_lua": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_como_chegar": 12,
    "utter_goodbye": 13,
    "utter_iamabot": 14,
    "utter_informacoes_aparelhos_eletricos": 15,
    "utter_informacoes_barulho": 16,
    "utter_informacoes_contato_urgente": 17,
    "utter_informacoes_escada_kgh": 18,
    "utter_informacoes_restaurantes": 19,
    "utter_informacoes_sobre_chaves": 20,
    "utter_ponto_1": 21,
    "utter_ponto_1_pombais": 22,
    "utter_ponto_2_arquitetura": 23,
    "utter_ponto_3_importancia": 24,
    "utter_ponto_4_preservacao": 25,
    "utter_ponto_5_cova_de_lua": 26,
    "utter_rota_dos_pombais": 27,
    "utter_saudacao": 28
  },
  "action_text": null,
  "intent_response_key": null
}