{
  "text": {
    " ": 0,
    "q": 738,
    "u": 895,
    "a": 173,
    "i": 497,
    "s": 804,
    " q": 131,
    "qu": 739,
    "ua": 897,
    "ai": 191,
    "is": 535,
    "s ": 805,
    " qu": 132,
    "qua": 740,
    "uai": 898,
    "ais": 192,
    "is ": 536,
    " qua": 133,
    "quai": 741,
    "uais": 899,
    "ais ": 193,
    "ã": 964,
    "o": 653,
    " s": 140,
    "sã": 843,
    "ão": 965,
    "o ": 654,
    " sã": 147,
    "são": 844,
    "ão ": 966,
    " são": 148,
    "são ": 845,
    " a": 1,
    "as": 230,
    " as": 13,
    "as ": 231,
    " as ": 14,
    "c": 277,
    "h": 475,
    "v": 937,
    "e": 355,
    " c": 25,
    "ch": 291,
    "ha": 477,
    "av": 248,
    "ve": 938,
    "es": 407,
    " ch": 30,
    "cha": 292,
    "hav": 485,
    "ave": 249,
    "ves": 942,
    "es ": 408,
    " cha": 31,
    "chav": 296,
    "have": 486,
    "aves": 252,
    "ves ": 943,
    "ue": 905,
    "e ": 356,
    "que": 743,
    "ue ": 906,
    " que": 134,
    "que ": 744,
    " o": 108,
    " o ": 109,
    "r": 746,
    "ei": 372,
    "ir": 528,
    "ro": 783,
    "vei": 940,
    "eir": 373,
    "iro": 533,
    "ro ": 784,
    "avei": 251,
    "veir": 941,
    "eiro": 375,
    "iro ": 534,
    "t": 846,
    "m": 589,
    " t": 149,
    "te": 860,
    "em": 385,
    "m ": 590,
    " te": 154,
    "tem": 863,
    "em ": 386,
    " tem": 155,
    "tem ": 864,
    "a ": 174,
    " a ": 2,
    "ve ": 939,
    "ave ": 250,
    "d": 323,
    " d": 38,
    "do": 348,
    " do": 46,
    "do ": 349,
    " do ": 47,
    "p": 710,
    "é": 973,
    " p": 118,
    "pr": 731,
    "ré": 801,
    "éd": 975,
    "di": 341,
    "io": 524,
    " pr": 127,
    "pré": 736,
    "réd": 802,
    "édi": 976,
    "dio": 344,
    "io ": 525,
    " pré": 130,
    "préd": 737,
    "rédi": 803,
    "édio": 977,
    "dio ": 345,
    "b": 256,
    "ab": 175,
    "br": 268,
    "re": 758,
    " ab": 3,
    "abr": 176,
    "bre": 271,
    "re ": 759,
    " abr": 4,
    "abre": 177,
    "bre ": 272,
    "co": 306,
    "om": 678,
    "mo": 605,
    " co": 33,
    "com": 307,
    "omo": 684,
    "mo ": 606,
    " com": 34,
    "como": 310,
    "omo ": 685,
    "f": 428,
    " f": 61,
    "fe": 434,
    "ec": 360,
    "ad": 178,
    "du": 352,
    "ur": 929,
    "ra": 748,
    " fe": 65,
    "fec": 435,
    "ech": 361,
    "had": 478,
    "adu": 186,
    "dur": 353,
    "ura": 930,
    "ra ": 749,
    " fec": 66,
    "fech": 436,
    "echa": 362,
    "chad": 293,
    "hadu": 480,
    "adur": 187,
    "dura": 354,
    "ura ": 931,
    "n": 612,
    "fu": 445,
    "un": 924,
    "nc": 615,
    "ci": 299,
    "on": 688,
    "na": 613,
    " fu": 71,
    "fun": 446,
    "unc": 925,
    "nci": 616,
    "cio": 302,
    "ion": 526,
    "ona": 689,
    "na ": 614,
    " fun": 72,
    "func": 447,
    "unci": 926,
    "ncio": 618,
    "cion": 303,
    "iona": 527,
    "ona ": 690,
    "po": 723,
    "os": 700,
    "ss": 827,
    "so": 818,
    " po": 124,
    "pos": 729,
    "oss": 702,
    "sso": 828,
    "so ": 819,
    " pos": 126,
    "poss": 730,
    "osso": 703,
    "sso ": 829,
    "l": 558,
    "g": 448,
    " l": 90,
    "li": 576,
    "ig": 510,
    "ga": 450,
    "ar": 217,
    "r ": 747,
    " li": 91,
    "lig": 577,
    "iga": 511,
    "gar": 455,
    "ar ": 218,
    " lig": 92,
    "liga": 578,
    "igar": 513,
    "gar ": 456,
    "to": 871,
    "od": 668,
    " to": 156,
    "tod": 873,
    "odo": 671,
    "dos": 350,
    "os ": 701,
    " tod": 157,
    "todo": 874,
    "odos": 672,
    "dos ": 351,
    " os": 114,
    " os ": 115,
    "ap": 212,
    "pa": 711,
    "el": 376,
    "lh": 570,
    "ho": 491,
    " ap": 11,
    "apa": 213,
    "par": 712,
    "are": 221,
    "rel": 762,
    "elh": 379,
    "lho": 573,
    "hos": 493,
    " apa": 12,
    "apar": 214,
    "pare": 714,
    "arel": 222,
    "relh": 763,
    "elho": 380,
    "lhos": 575,
    "hos ": 494,
    "ao": 210,
    " ao": 9,
    "ao ": 211,
    " ao ": 10,
    " m": 97,
    "me": 597,
    "sm": 815,
    " me": 100,
    "mes": 603,
    "esm": 412,
    "smo": 816,
    " mes": 102,
    "mesm": 604,
    "esmo": 413,
    "smo ": 817,
    "mp": 607,
    "emp": 391,
    "mpo": 610,
    "po ": 724,
    "temp": 865,
    "empo": 392,
    "mpo ": 611,
    "z": 953,
    "fa": 429,
    "az": 253,
    "ze": 954,
    "er": 398,
    " fa": 62,
    "faz": 432,
    "aze": 254,
    "zer": 955,
    "er ": 399,
    " faz": 64,
    "faze": 433,
    "azer": 255,
    "zer ": 956,
    "se": 813,
    " se": 141,
    "se ": 814,
    " se ": 142,
    " e": 48,
    "en": 393,
    "ne": 625,
    "rg": 773,
    "gi": 464,
    "ia": 498,
    " en": 55,
    "ene": 394,
    "ner": 628,
    "erg": 400,
    "rgi": 774,
    "gia": 465,
    "ia ": 499,
    " ene": 56,
    "ener": 395,
    "nerg": 629,
    "ergi": 401,
    "rgia": 775,
    "gia ": 466,
    "lé": 586,
    "ét": 978,
    "tr": 881,
    "ri": 778,
    "ic": 500,
    "ca": 278,
    " el": 50,
    "elé": 383,
    "lét": 587,
    "étr": 979,
    "tri": 884,
    "ric": 779,
    "ica": 501,
    "ca ": 279,
    " elé": 51,
    "elét": 384,
    "létr": 588,
    "étri": 980,
    "tric": 885,
    "rica": 780,
    "ica ": 502,
    "de": 331,
    "sc": 808,
    "ct": 315,
    "ta": 848,
    " de": 41,
    "des": 337,
    "esc": 409,
    "sco": 811,
    "con": 312,
    "one": 693,
    "nec": 626,
    "ect": 365,
    "cta": 316,
    "tar": 851,
    " des": 43,
    "desc": 338,
    "esco": 411,
    "scon": 812,
    "cone": 313,
    "onec": 694,
    "nect": 627,
    "ecta": 366,
    "ctar": 317,
    "tar ": 852,
    "al": 199,
    "l ": 559,
    "ual": 900,
    "al ": 200,
    "qual": 742,
    "ual ": 901,
    "ob": 657,
    "bl": 262,
    "le": 565,
    "ma": 591,
    "pro": 734,
    "rob": 785,
    "obl": 658,
    "ble": 263,
    "lem": 568,
    "ema": 387,
    "ma ": 592,
    " pro": 129,
    "prob": 735,
    "robl": 786,
    "oble": 659,
    "blem": 264,
    "lema": 569,
    "ema ": 388,
    "de ": 332,
    " de ": 42,
    "hal": 481,
    "ale": 203,
    "lei": 566,
    "ira": 529,
    "chal": 294,
    "hale": 482,
    "alei": 204,
    "leir": 567,
    "eira": 374,
    "ira ": 530,
    "fo": 442,
    "og": 673,
    "gã": 469,
    " fo": 69,
    "fog": 443,
    "ogã": 676,
    "gão": 470,
    " fog": 70,
    "fogã": 444,
    "ogão": 677,
    "gão ": 471,
    " e ": 49,
    "or": 697,
    "rr": 790,
    "tor": 877,
    "orr": 698,
    "rra": 791,
    "rad": 750,
    "ade": 181,
    "dei": 333,
    " tor": 159,
    "torr": 878,
    "orra": 699,
    "rrad": 792,
    "rade": 751,
    "adei": 182,
    "deir": 334,
    "j": 545,
    " j": 82,
    "ju": 546,
    "nt": 637,
    " ju": 83,
    "jun": 549,
    "unt": 927,
    "nto": 642,
    "tos": 879,
    " jun": 84,
    "junt": 550,
    "unto": 928,
    "ntos": 643,
    "tos ": 880,
    " é": 171,
    "é ": 974,
    " é ": 172,
    "da": 325,
    " es": 58,
    "sca": 809,
    "cad": 280,
    "ada": 179,
    "da ": 326,
    " esc": 59,
    "esca": 410,
    "scad": 810,
    "cada": 281,
    "ada ": 180,
    " pa": 119,
    "ara": 219,
    " par": 120,
    "para": 713,
    "ara ": 220,
    "k": 551,
    " k": 85,
    "kg": 552,
    "gh": 462,
    "h ": 476,
    " kg": 86,
    "kgh": 553,
    "gh ": 463,
    " kgh": 87,
    "kgh ": 554,
    "x": 950,
    " b": 17,
    "ba": 257,
    "ix": 539,
    "xa": 951,
    " ba": 18,
    "bai": 258,
    "aix": 194,
    "ixa": 540,
    "xa ": 952,
    " bai": 19,
    "baix": 259,
    "aixa": 195,
    "ixa ": 541,
    "pre": 732,
    "rec": 760,
    "eci": 363,
    "cis": 304,
    "iso": 537,
    " pre": 128,
    "prec": 733,
    "reci": 761,
    "ecis": 364,
    "ciso": 305,
    "iso ": 538,
    "tom": 875,
    "oma": 680,
    "mar": 595,
    " tom": 158,
    "toma": 876,
    "omar": 681,
    "mar ": 596,
    "cu": 318,
    "ui": 914,
    "id": 504,
    " cu": 36,
    "cui": 319,
    "uid": 915,
    "ida": 505,
    "dad": 327,
    "ado": 184,
    " cui": 37,
    "cuid": 320,
    "uida": 916,
    "idad": 506,
    "dado": 328,
    "ado ": 185,
    "om ": 679,
    "com ": 308,
    " so": 143,
    "sob": 822,
    "obr": 660,
    " sob": 144,
    "sobr": 823,
    "obre": 661,
    "ru": 798,
    "ul": 917,
    "bar": 260,
    "aru": 228,
    "rul": 799,
    "ulh": 918,
    "ho ": 492,
    " bar": 20,
    "baru": 261,
    "arul": 229,
    "rulh": 800,
    "ulho": 919,
    "lho ": 574,
    " n": 103,
    "no": 635,
    " no": 104,
    "no ": 636,
    " no ": 105,
    "rt": 793,
    "ti": 868,
    "il": 514,
    "omp": 686,
    "mpa": 608,
    "art": 226,
    "rti": 794,
    "til": 869,
    "ilh": 515,
    "lha": 571,
    "comp": 311,
    "ompa": 687,
    "mpar": 609,
    "part": 715,
    "arti": 227,
    "rtil": 795,
    "tilh": 870,
    "ilha": 516,
    "lhad": 572,
    "hado": 479,
    " v": 164,
    "vi": 944,
    "iz": 542,
    "zi": 957,
    "in": 517,
    "nh": 632,
    " vi": 165,
    "viz": 945,
    "izi": 543,
    "zin": 958,
    "inh": 522,
    "nho": 633,
    " viz": 166,
    "vizi": 946,
    "izin": 544,
    "zinh": 959,
    "inho": 523,
    "nhos": 634,
    "ú": 992,
    "nú": 650,
    "úm": 993,
    " nú": 106,
    "núm": 651,
    "úme": 994,
    "mer": 599,
    "ero": 403,
    "ros": 788,
    " núm": 107,
    "núme": 652,
    "úmer": 995,
    "mero": 602,
    "eros": 404,
    "ros ": 789,
    "ê": 981,
    "gê": 472,
    "ên": 983,
    " em": 52,
    "eme": 389,
    "rgê": 776,
    "gên": 473,
    "ênc": 984,
    "cia": 300,
    " eme": 54,
    "emer": 390,
    "merg": 601,
    "ergê": 402,
    "rgên": 777,
    "gênc": 474,
    "ênci": 985,
    "ncia": 617,
    "cia ": 301,
    "ent": 396,
    "ntr": 644,
    "tra": 882,
    "rar": 756,
    " ent": 57,
    "entr": 397,
    "ntra": 645,
    "trar": 883,
    "rar ": 757,
    " em ": 53,
    "at": 238,
    "ont": 695,
    "nta": 638,
    "tat": 853,
    "ato": 239,
    "to ": 872,
    " con": 35,
    "cont": 314,
    "onta": 696,
    "ntat": 639,
    "tato": 854,
    "ato ": 240,
    " ca": 26,
    "cas": 284,
    "aso": 234,
    " cas": 27,
    "caso": 286,
    "aso ": 235,
    "atos": 241,
    "sa": 806,
    "asa": 232,
    "sa ": 807,
    "casa": 285,
    "asa ": 233,
    "tc": 857,
    "au": 244,
    "u ": 896,
    " tc": 152,
    "tch": 858,
    "hau": 483,
    "au ": 245,
    " tch": 153,
    "tcha": 859,
    "chau": 295,
    "hau ": 484,
    "té": 890,
    " at": 15,
    "até": 242,
    "té ": 891,
    " até": 16,
    "até ": 243,
    "lo": 579,
    "go": 467,
    " lo": 93,
    "log": 581,
    "ogo": 674,
    "go ": 468,
    " log": 94,
    "logo": 582,
    "ogo ": 675,
    " ob": 110,
    "bri": 273,
    "rig": 781,
    "gad": 451,
    " obr": 111,
    "obri": 662,
    "brig": 274,
    "riga": 782,
    "igad": 512,
    "gado": 452,
    " ma": 98,
    "mai": 593,
    " mai": 99,
    "mais": 594,
    "eu": 422,
    "us": 933,
    " ad": 5,
    "deu": 339,
    "eus": 423,
    "us ": 934,
    " ade": 6,
    "adeu": 183,
    "deus": 340,
    "eus ": 424,
    "vo": 947,
    "oc": 665,
    "cê": 321,
    "ê ": 982,
    " vo": 167,
    "voc": 948,
    "ocê": 666,
    "cê ": 322,
    " voc": 168,
    "você": 949,
    "ocê ": 667,
    " u": 160,
    "um": 920,
    " um": 161,
    "um ": 921,
    " um ": 162,
    "ô": 986,
    " r": 135,
    "bô": 275,
    "ô ": 987,
    " ro": 138,
    "obô": 663,
    "bô ": 276,
    " rob": 139,
    "robô": 787,
    "obô ": 664,
    "á": 962,
    "st": 831,
    "tá": 888,
    "á ": 963,
    "est": 418,
    "stá": 836,
    "tá ": 889,
    " est": 60,
    "está": 420,
    "stá ": 837,
    "la": 560,
    "fal": 430,
    "ala": 201,
    "lar": 561,
    " fal": 63,
    "fala": 431,
    "alar": 202,
    "lar ": 562,
    "uma": 922,
    " uma": 163,
    "uma ": 923,
    "pe": 716,
    "oa": 655,
    " pe": 121,
    "pes": 721,
    "ess": 416,
    "soa": 820,
    "oa ": 656,
    " pes": 123,
    "pess": 722,
    "esso": 417,
    "ssoa": 830,
    "soa ": 821,
    "ou": 706,
    " ou": 116,
    "ou ": 707,
    " ou ": 117,
    "bo": 265,
    "ot": 704,
    "t ": 847,
    " bo": 21,
    "bot": 266,
    "ot ": 705,
    " bot": 22,
    "bot ": 267,
    "uem": 907,
    "quem": 745,
    "uem ": 908,
    "sp": 824,
    "nd": 619,
    " re": 136,
    "res": 764,
    "esp": 414,
    "spo": 825,
    "pon": 727,
    "ond": 691,
    "nde": 620,
    "der": 335,
    " res": 137,
    "resp": 766,
    "espo": 415,
    "spon": 826,
    "pond": 728,
    "onde": 692,
    "nder": 622,
    "der ": 336,
    "he": 487,
    "eg": 367,
    "che": 297,
    "heg": 488,
    "ega": 368,
    " che": 32,
    "cheg": 298,
    "hega": 489,
    "egar": 369,
    "à": 960,
    " à": 169,
    "à ": 961,
    " à ": 170,
    "ki": 555,
    "ng": 630,
    "g ": 449,
    " ki": 88,
    "kin": 556,
    "ing": 520,
    "ng ": 631,
    " kin": 89,
    "king": 557,
    "ing ": 521,
    " g": 73,
    "rf": 770,
    "fi": 437,
    "ie": 507,
    "ld": 563,
    "d ": 324,
    " ga": 74,
    "arf": 224,
    "rfi": 771,
    "fie": 440,
    "iel": 508,
    "eld": 377,
    "ld ": 564,
    " gar": 75,
    "garf": 458,
    "arfi": 225,
    "rfie": 772,
    "fiel": 441,
    "ield": 509,
    "eld ": 378,
    " h": 76,
    " ho": 77,
    "hou": 495,
    "ous": 708,
    "use": 935,
    " hou": 78,
    "hous": 496,
    "ouse": 709,
    "use ": 936,
    " on": 112,
    " ond": 113,
    "nde ": 621,
    " fi": 67,
    "fic": 438,
    " fic": 68,
    "fica": 439,
    "ego": 370,
    "hego": 490,
    "ego ": 371,
    "ç": 967,
    "õ": 988,
    "eç": 425,
    "çõ": 970,
    "õe": 989,
    " di": 44,
    "dir": 346,
    "ire": 531,
    "reç": 768,
    "eçõ": 426,
    "çõe": 971,
    "ões": 990,
    " dir": 45,
    "dire": 347,
    "ireç": 532,
    "reçõ": 769,
    "eçõe": 427,
    "ções": 972,
    "ões ": 991,
    "pod": 725,
    "ode": 669,
    " pod": 125,
    "pode": 726,
    "ode ": 670,
    "me ": 598,
    " me ": 101,
    "aj": 196,
    "ud": 902,
    " aj": 7,
    "aju": 197,
    "jud": 547,
    "uda": 903,
    "dar": 329,
    " aju": 8,
    "ajud": 198,
    "juda": 548,
    "udar": 904,
    "dar ": 330,
    "ome": 682,
    "come": 309,
    "omer": 683,
    "mer ": 600,
    "ag": 188,
    "an": 205,
    "nç": 647,
    "ça": 968,
    " br": 23,
    "bra": 269,
    "rag": 752,
    "aga": 189,
    "gan": 453,
    "anç": 208,
    "nça": 648,
    "ça ": 969,
    " bra": 24,
    "brag": 270,
    "raga": 753,
    "agan": 190,
    "ganç": 454,
    "ança": 209,
    "nça ": 649,
    " i": 79,
    " in": 80,
    "ind": 518,
    "ndi": 623,
    "dic": 342,
    "car": 282,
    " ind": 81,
    "indi": 519,
    "ndic": 624,
    "dica": 343,
    "icar": 503,
    "car ": 283,
    "sta": 832,
    "tau": 855,
    "aur": 246,
    "ran": 754,
    "ant": 206,
    "nte": 640,
    "tes": 866,
    "rest": 767,
    "esta": 419,
    "stau": 833,
    "taur": 856,
    "aura": 247,
    "uran": 932,
    "rant": 755,
    "ante": 207,
    "ntes": 641,
    "tes ": 867,
    "ce": 288,
    " ce": 28,
    "cen": 289,
    "tro": 886,
    " cen": 29,
    "cent": 290,
    "ntro": 646,
    "tro ": 887,
    "su": 840,
    "ug": 909,
    "ge": 459,
    "tõ": 892,
    " su": 145,
    "sug": 841,
    "uge": 912,
    "ges": 460,
    "stõ": 838,
    "tõe": 893,
    " sug": 146,
    "suge": 842,
    "uges": 913,
    "gest": 461,
    "estõ": 421,
    "stõe": 839,
    "tões": 894,
    "per": 719,
    "ert": 405,
    "rto": 796,
    " per": 122,
    "pert": 720,
    "erto": 406,
    "rto ": 797,
    " da": 39,
    " da ": 40,
    "lu": 583,
    " lu": 95,
    "lug": 584,
    "uga": 910,
    " lug": 96,
    "luga": 585,
    "ugar": 911,
    "gare": 457,
    "ares": 223,
    "res ": 765,
    "ast": 236,
    "ste": 834,
    "tel": 861,
    "elo": 381,
    "lo ": 580,
    "cast": 287,
    "aste": 237,
    "stel": 835,
    "telo": 862,
    "elo ": 382,
    "ea": 357,
    " ta": 150,
    "tap": 849,
    "ape": 215,
    "pea": 717,
    "ear": 358,
    " tap": 151,
    "tape": 850,
    "apea": 216,
    "pear": 718,
    "ear ": 359
  },
  "response": null,
  "action_text": null
}