{
  "text": {
    "quais": 145,
    "são": 165,
    "as": 12,
    "chaves": 38,
    "que": 148,
    "o": 124,
    "chaveiro": 37,
    "tem": 171,
    "a": 0,
    "chave": 36,
    "do": 64,
    "prédio": 144,
    "abre": 1,
    "como": 45,
    "fechadura": 86,
    "funciona": 91,
    "para": 132,
    "serve": 161,
    "cada": 26,
    "costuma": 51,
    "ficar": 89,
    "trancado": 179,
    "preciso": 141,
    "usar": 184,
    "entrar": 73,
    "qual": 146,
    "é": 190,
    "segredo": 160,
    "da": 54,
    "porta": 138,
    "abrir": 2,
    "casa": 30,
    "funcionam": 92,
    "em": 67,
    "todas": 173,
    "portas": 139,
    "posso": 140,
    "ligar": 106,
    "todos": 174,
    "os": 129,
    "aparelhos": 11,
    "ao": 10,
    "mesmo": 115,
    "tempo": 172,
    "fazer": 84,
    "se": 159,
    "energia": 71,
    "elétrica": 66,
    "desconectar": 58,
    "problema": 142,
    "de": 55,
    "chaleira": 34,
    "fogão": 90,
    "e": 65,
    "torradeira": 176,
    "juntos": 103,
    "luz": 110,
    "pode": 137,
    "cair": 27,
    "risco": 156,
    "curto": 53,
    "circuito": 42,
    "onde": 128,
    "está": 77,
    "disjuntor": 63,
    "novo": 121,
    "caiu": 28,
    "faço": 85,
    "microondas": 116,
    "desligo": 59,
    "tudo": 180,
    "escada": 74,
    "kgh": 104,
    "baixa": 17,
    "tomar": 175,
    "cuidado": 52,
    "com": 43,
    "perigosa": 133,
    "corrimão": 50,
    "na": 118,
    "quantos": 147,
    "degraus": 56,
    "escorregar": 75,
    "inclinada": 99,
    "faz": 83,
    "barulho": 18,
    "sobre": 163,
    "no": 119,
    "compartilhado": 46,
    "vizinhos": 187,
    "há": 98,
    "regras": 152,
    "ouvir": 131,
    "música": 117,
    "alta": 9,
    "aspirador": 13,
    "à": 189,
    "noite": 120,
    "permitido": 134,
    "festas": 87,
    "reclamam": 150,
    "horário": 95,
    "silêncio": 162,
    "manter": 112,
    "números": 123,
    "emergência": 68,
    "contato": 48,
    "caso": 31,
    "contatos": 49,
    "quem": 149,
    "devo": 60,
    "chamar": 35,
    "urgente": 183,
    "algum": 8,
    "número": 122,
    "algo": 7,
    "acontecer": 3,
    "telefone": 170,
    "emergências": 69,
    "incêndio": 100,
    "contactar": 47,
    "existe": 78,
    "um": 181,
    "problemas": 143,
    "ajuda": 5,
    "falo": 81,
    "grave": 94,
    "tchau": 169,
    "até": 15,
    "logo": 108,
    "obrigado": 125,
    "mais": 111,
    "adeus": 4,
    "valeu": 185,
    "falou": 82,
    "breve": 25,
    "tarde": 168,
    "boa": 20,
    "bom": 22,
    "descanso": 57,
    "você": 188,
    "robô": 157,
    "falar": 80,
    "uma": 182,
    "pessoa": 136,
    "ou": 130,
    "bot": 23,
    "responder": 153,
    "humano": 97,
    "estou": 76,
    "falando": 79,
    "entende": 72,
    "assistente": 14,
    "virtual": 186,
    "chegar": 39,
    "king": 105,
    "garfield": 93,
    "house": 96,
    "fica": 88,
    "chego": 40,
    "direções": 62,
    "me": 113,
    "ajudar": 6,
    "caminho": 29,
    "indicar": 101,
    "trajeto": 178,
    "rua": 158,
    "comer": 44,
    "bragança": 24,
    "restaurantes": 155,
    "centro": 33,
    "sugestões": 164,
    "perto": 135,
    "lugares": 109,
    "castelo": 32,
    "tapear": 167,
    "restaurante": 154,
    "recomenda": 151,
    "cidade": 41,
    "melhores": 114,
    "locais": 107,
    "jantar": 102,
    "tradicional": 177,
    "encontro": 70,
    "boas": 21,
    "tapas": 166,
    "olá": 127,
    "oi": 126,
    "dia": 61,
    "bem": 19,
    "aí": 16
  },
  "intent": {
    "informacoes_sobre_chaves": 7,
    "informacoes_aparelhos_eletricos": 2,
    "informacoes_escada_kgh": 5,
    "informacoes_barulho": 3,
    "informacoes_contato_urgente": 4,
    "goodbye": 1,
    "bot_challenge": 0,
    "perguntar_como_chegar": 8,
    "informacoes_restaurantes": 6,
    "saudacao": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_como_chegar": 12,
    "utter_goodbye": 13,
    "utter_iamabot": 14,
    "utter_informacoes_aparelhos_eletricos": 15,
    "utter_informacoes_barulho": 16,
    "utter_informacoes_contato_urgente": 17,
    "utter_informacoes_escada_kgh": 18,
    "utter_informacoes_restaurantes": 19,
    "utter_informacoes_sobre_chaves": 20,
    "utter_saudacao": 21
  },
  "action_text": null,
  "intent_response_key": null
}