{
  "text": {
    " ": 0,
    "o": 1542,
    "l": 1267,
    "á": 2304,
    " o": 220,
    "ol": 1593,
    "lá": 1347,
    "á ": 2305,
    " ol": 229,
    "olá": 1594,
    "lá ": 1348,
    " olá": 230,
    "olá ": 1595,
    "i": 1115,
    "oi": 1589,
    "i ": 1116,
    " oi": 227,
    "oi ": 1590,
    " oi ": 228,
    "b": 598,
    "m": 1357,
    " b": 46,
    "bo": 620,
    "om": 1596,
    "m ": 1358,
    " bo": 51,
    "bom": 623,
    "om ": 1597,
    " bom": 53,
    "bom ": 624,
    "d": 750,
    "a": 401,
    " d": 80,
    "di": 785,
    "ia": 1117,
    "a ": 402,
    " di": 90,
    "dia": 786,
    "ia ": 1118,
    " dia": 91,
    "dia ": 787,
    "oa": 1552,
    "boa": 621,
    "oa ": 1553,
    " boa": 52,
    "boa ": 622,
    "t": 2036,
    "r": 1770,
    "e": 815,
    " t": 303,
    "ta": 2038,
    "ar": 529,
    "rd": 1801,
    "de": 769,
    "e ": 816,
    " ta": 304,
    "tar": 2048,
    "ard": 536,
    "rde": 1804,
    "de ": 770,
    " tar": 307,
    "tard": 2050,
    "arde": 537,
    "rde ": 1805,
    "n": 1431,
    " n": 205,
    "no": 1493,
    "it": 1231,
    "te": 2063,
    " no": 210,
    "noi": 1497,
    "oit": 1591,
    "ite": 1234,
    "te ": 2064,
    " noi": 212,
    "noit": 1498,
    "oite": 1592,
    "ite ": 1235,
    " e": 99,
    " e ": 100,
    "í": 2357,
    " a": 4,
    "aí": 596,
    "í ": 2358,
    " aí": 44,
    "aí ": 597,
    " aí ": 45,
    "u": 2145,
    "tu": 2122,
    "ud": 2161,
    "do": 800,
    "o ": 1543,
    " tu": 323,
    "tud": 2126,
    "udo": 2166,
    "do ": 801,
    " tud": 324,
    "tudo": 2127,
    "udo ": 2167,
    "be": 605,
    "em": 880,
    " be": 49,
    "bem": 607,
    "em ": 881,
    " bem": 50,
    "bem ": 608,
    "ô": 2374,
    "al": 463,
    "lô": 1355,
    "ô ": 2375,
    " al": 20,
    "alô": 485,
    "lô ": 1356,
    " alô": 24,
    "alô ": 486,
    "c": 651,
    " c": 59,
    "co": 710,
    "mo": 1409,
    " co": 71,
    "com": 712,
    "omo": 1603,
    "mo ": 1410,
    " com": 72,
    "como": 715,
    "omo ": 1604,
    "v": 2239,
    " v": 337,
    "va": 2240,
    "ai": 451,
    " va": 338,
    "vai": 2242,
    "ai ": 452,
    " vai": 339,
    "vai ": 2243,
    "h": 1081,
    "tc": 2060,
    "ch": 681,
    "ha": 1083,
    "au": 572,
    "u ": 2146,
    " tc": 308,
    "tch": 2061,
    "cha": 682,
    "hau": 1090,
    "au ": 573,
    " tch": 309,
    "tcha": 2062,
    "chau": 686,
    "hau ": 1091,
    "é": 2336,
    "at": 564,
    "té": 2140,
    "é ": 2337,
    " at": 42,
    "até": 570,
    "té ": 2141,
    " até": 43,
    "até ": 571,
    "g": 1028,
    " l": 174,
    "lo": 1325,
    "og": 1584,
    "go": 1054,
    " lo": 181,
    "log": 1329,
    "ogo": 1585,
    "go ": 1055,
    " log": 183,
    "logo": 1330,
    "ogo ": 1586,
    "s": 1933,
    "ad": 431,
    "eu": 960,
    "us": 2219,
    "s ": 1934,
    " ad": 14,
    "ade": 434,
    "deu": 781,
    "eus": 962,
    "us ": 2220,
    " ade": 15,
    "adeu": 437,
    "deus": 782,
    "eus ": 963,
    " m": 188,
    "ma": 1362,
    "is": 1217,
    " ma": 189,
    "mai": 1364,
    "ais": 457,
    "is ": 1218,
    " mai": 190,
    "mais": 1365,
    "ais ": 458,
    "f": 981,
    " f": 120,
    "fo": 1011,
    " fo": 133,
    "foi": 1014,
    " foi": 135,
    "foi ": 1015,
    "fa": 982,
    "la": 1272,
    "r ": 1771,
    " fa": 121,
    "fal": 985,
    "ala": 467,
    "lar": 1282,
    "ar ": 530,
    " fal": 123,
    "fala": 986,
    "alar": 469,
    "lar ": 1283,
    "com ": 713,
    "ê": 2346,
    "vo": 2271,
    "oc": 1566,
    "cê": 738,
    "ê ": 2347,
    " vo": 347,
    "voc": 2273,
    "ocê": 1570,
    "cê ": 739,
    " voc": 348,
    "você": 2274,
    "ocê ": 1571,
    " a ": 5,
    "p": 1684,
    "ó": 2366,
    "x": 2278,
    " p": 241,
    "pr": 1734,
    "ró": 1930,
    "óx": 2371,
    "xi": 2282,
    "im": 1168,
    " pr": 256,
    "pró": 1746,
    "róx": 1931,
    "óxi": 2372,
    "xim": 2284,
    "ima": 1169,
    "ma ": 1363,
    " pró": 262,
    "próx": 1747,
    "róxi": 1932,
    "óxim": 2373,
    "xima": 2285,
    "ima ": 1170,
    "ob": 1554,
    "br": 629,
    "ri": 1849,
    "ig": 1154,
    "ga": 1030,
    " ob": 222,
    "obr": 1559,
    "bri": 635,
    "rig": 1852,
    "iga": 1155,
    "gad": 1032,
    "ado": 438,
    " obr": 223,
    "obri": 1561,
    "brig": 636,
    "riga": 1853,
    "igad": 1156,
    "gado": 1033,
    "ado ": 439,
    "le": 1289,
    "val": 2244,
    "ale": 470,
    "leu": 1297,
    "eu ": 961,
    " val": 340,
    "vale": 2245,
    "aleu": 473,
    "leu ": 1298,
    "ou": 1667,
    "alo": 479,
    "lou": 1331,
    "ou ": 1668,
    "falo": 988,
    "alou": 481,
    "lou ": 1332,
    "re": 1806,
    "ev": 964,
    "ve": 2250,
    " br": 56,
    "bre": 632,
    "rev": 1833,
    "eve": 965,
    "ve ": 2251,
    " bre": 58,
    "brev": 634,
    "reve": 1834,
    "eve ": 966,
    "-": 358,
    "cu": 733,
    "ui": 2180,
    "id": 1138,
    "da": 752,
    "a-": 403,
    "-s": 365,
    "se": 1961,
    " cu": 76,
    "cui": 734,
    "uid": 2182,
    "ida": 1139,
    "da-": 754,
    "a-s": 404,
    "-se": 366,
    "se ": 1962,
    " cui": 77,
    "cuid": 735,
    "uida": 2183,
    "ida-": 1140,
    "da-s": 755,
    "a-se": 405,
    "-se ": 367,
    "ã": 2319,
    "am": 487,
    "an": 500,
    "nh": 1482,
    "hã": 1113,
    "ã ": 2320,
    " am": 25,
    "ama": 489,
    "man": 1368,
    "anh": 506,
    "nhã": 1486,
    "hã ": 1114,
    " ama": 26,
    "aman": 491,
    "manh": 1369,
    "anhã": 507,
    "nhã ": 1487,
    " u": 329,
    "um": 2197,
    " um": 330,
    "um ": 2198,
    " um ": 331,
    "z": 2294,
    "ra": 1778,
    "az": 585,
    "ze": 2296,
    "er": 906,
    "pra": 1735,
    "raz": 1799,
    "aze": 587,
    "zer": 2297,
    "er ": 907,
    " pra": 257,
    "praz": 1736,
    "raze": 1800,
    "azer": 588,
    "zer ": 2298,
    "es": 934,
    "sp": 1995,
    "pe": 1699,
    "ro": 1871,
    " es": 110,
    "esp": 945,
    "spe": 1996,
    "per": 1702,
    "ero": 922,
    "ro ": 1872,
    " esp": 112,
    "espe": 946,
    "sper": 1998,
    "pero": 1705,
    "ero ": 923,
    " te": 310,
    " te ": 311,
    " ve": 341,
    "ver": 2257,
    " ver": 342,
    "ver ": 2258,
    " em": 103,
    " em ": 104,
    "sc": 1950,
    "ca": 652,
    "ns": 1501,
    "so": 1988,
    " de": 85,
    "des": 779,
    "esc": 936,
    "sca": 1951,
    "can": 664,
    "ans": 510,
    "nso": 1503,
    "so ": 1989,
    " des": 88,
    "desc": 780,
    "esca": 937,
    "scan": 1953,
    "cans": 665,
    "anso": 511,
    "nso ": 1504,
    "e-": 817,
    "ide": 1142,
    "de-": 771,
    "e-s": 818,
    "uide": 2184,
    "ide-": 1143,
    "de-s": 772,
    "e-se": 819,
    " é": 353,
    " é ": 354,
    " r": 271,
    "bô": 649,
    " ro": 279,
    "rob": 1875,
    "obô": 1564,
    "bô ": 650,
    " rob": 280,
    "robô": 1877,
    "obô ": 1565,
    "q": 1756,
    " q": 267,
    "qu": 1757,
    "ue": 2168,
    " qu": 268,
    "que": 1762,
    "uem": 2170,
    " que": 270,
    "quem": 1764,
    "uem ": 2171,
    "st": 2012,
    "tá": 2130,
    "est": 950,
    "stá": 2024,
    "tá ": 2131,
    " est": 113,
    "está": 954,
    "stá ": 2025,
    " do": 94,
    " do ": 95,
    "ut": 2225,
    "tr": 2108,
    " ou": 237,
    "out": 1671,
    "utr": 2226,
    "tro": 2119,
    " out": 239,
    "outr": 1672,
    "utro": 2228,
    "tro ": 2120,
    " la": 175,
    "lad": 1273,
    " lad": 176,
    "lado": 1275,
    " da": 81,
    "da ": 753,
    " da ": 82,
    "on": 1606,
    "nv": 1527,
    "rs": 1895,
    "sa": 1940,
    "con": 716,
    "onv": 1625,
    "nve": 1528,
    "ers": 927,
    "rsa": 1896,
    "sa ": 1941,
    " con": 73,
    "conv": 720,
    "onve": 1626,
    "nver": 1529,
    "vers": 2260,
    "ersa": 928,
    "rsa ": 1897,
    "to": 2092,
    "sto": 2020,
    "tou": 2106,
    "esto": 952,
    "stou": 2021,
    "tou ": 2107,
    "nd": 1456,
    "lan": 1279,
    "and": 503,
    "ndo": 1466,
    "alan": 468,
    "land": 1281,
    "ando": 504,
    "ndo ": 1467,
    " h": 149,
    "hu": 1110,
    " hu": 153,
    "hum": 1111,
    "uma": 2199,
    "ano": 508,
    "no ": 1494,
    " hum": 154,
    "huma": 1112,
    "uman": 2201,
    "mano": 1370,
    "ano ": 509,
    " ou ": 238,
    "ot": 1661,
    "t ": 2037,
    "bot": 627,
    "ot ": 1662,
    " bot": 55,
    "bot ": 628,
    " uma": 332,
    "uma ": 2200,
    " i": 155,
    "in": 1175,
    "nt": 1507,
    "el": 866,
    "li": 1310,
    "gê": 1078,
    "ên": 2350,
    "nc": 1442,
    "ci": 690,
    " in": 160,
    "int": 1194,
    "nte": 1511,
    "tel": 2067,
    "eli": 876,
    "lig": 1314,
    "igê": 1161,
    "gên": 1079,
    "ênc": 2351,
    "nci": 1445,
    "cia": 691,
    " int": 163,
    "inte": 1195,
    "ntel": 1514,
    "teli": 2069,
    "elig": 877,
    "ligê": 1317,
    "igên": 1162,
    "gênc": 1080,
    "ênci": 2352,
    "ncia": 1446,
    "cia ": 692,
    "rt": 1899,
    "ti": 2083,
    "if": 1151,
    "fi": 1002,
    "ic": 1126,
    "l ": 1268,
    " ar": 34,
    "art": 549,
    "rti": 1905,
    "tif": 2086,
    "ifi": 1152,
    "fic": 1003,
    "ici": 1130,
    "ial": 1119,
    "al ": 464,
    " art": 37,
    "arti": 550,
    "rtif": 1906,
    "tifi": 2087,
    "ific": 1153,
    "fici": 1005,
    "icia": 1131,
    "cial": 693,
    "ial ": 1120,
    "me": 1386,
    " me": 192,
    "me ": 1387,
    " me ": 193,
    "po": 1719,
    "en": 890,
    " re": 272,
    "res": 1828,
    "spo": 2001,
    "pon": 1725,
    "ond": 1611,
    "nde": 1460,
    "den": 777,
    "end": 894,
    " res": 276,
    "resp": 1831,
    "espo": 947,
    "spon": 2002,
    "pond": 1726,
    "onde": 1613,
    "nden": 1462,
    "dend": 778,
    "endo": 897,
    "ag": 444,
    "or": 1632,
    " ag": 16,
    "ago": 449,
    "gor": 1056,
    "ora": 1634,
    "ra ": 1779,
    " ago": 17,
    "agor": 450,
    "gora": 1057,
    "ora ": 1635,
    "as": 553,
    "ss": 2004,
    "si": 1973,
    " as": 38,
    "ass": 561,
    "ssi": 2007,
    "sis": 1976,
    "ist": 1229,
    "ste": 2017,
    "ten": 2073,
    "ent": 902,
    " ass": 41,
    "assi": 563,
    "ssis": 2008,
    "sist": 1977,
    "iste": 1230,
    "sten": 2019,
    "tent": 2076,
    "ente": 903,
    "nte ": 1512,
    "vi": 2265,
    "ir": 1205,
    "ua": 2147,
    " vi": 344,
    "vir": 2266,
    "irt": 1215,
    "rtu": 1910,
    "tua": 2123,
    "ual": 2151,
    " vir": 345,
    "virt": 2268,
    "irtu": 1216,
    "rtua": 1911,
    "tual": 2124,
    "ual ": 2152,
    " pe": 246,
    "pes": 1707,
    "ess": 948,
    "sso": 2009,
    "soa": 1990,
    " pes": 248,
    "pess": 1708,
    "esso": 949,
    "ssoa": 2011,
    "soa ": 1991,
    "ea": 820,
    "rea": 1808,
    "eal": 821,
    " rea": 273,
    "real": 1809,
    "eal ": 822,
    " de ": 86,
    "erd": 910,
    "rda": 1802,
    "dad": 758,
    "verd": 2259,
    "erda": 911,
    "rdad": 1803,
    "dade": 759,
    "ade ": 435,
    "san": 1946,
    "rsan": 1898,
    "sand": 1947,
    "má": 1422,
    "áq": 2306,
    "na": 1432,
    " má": 201,
    "máq": 1423,
    "áqu": 2307,
    "qui": 1766,
    "uin": 2185,
    "ina": 1176,
    "na ": 1433,
    " máq": 202,
    "máqu": 1424,
    "áqui": 2308,
    "quin": 1768,
    "uina": 2186,
    "ina ": 1177,
    "lg": 1299,
    "gu": 1065,
    "ué": 2236,
    "ém": 2341,
    "alg": 474,
    "lgu": 1302,
    "gué": 1073,
    "uém": 2237,
    "ém ": 2342,
    " alg": 21,
    "algu": 476,
    "lgué": 1304,
    "guém": 1074,
    "uém ": 2238,
    " en": 106,
    " ent": 109,
    "nten": 1515,
    "tend": 2074,
    "ende": 896,
    "nde ": 1461,
    "sm": 1983,
    "mes": 1397,
    "esm": 942,
    "smo": 1986,
    " mes": 196,
    "mesm": 1398,
    "esmo": 944,
    "smo ": 1987,
    " o ": 221,
    "ue ": 2169,
    "que ": 1763,
    " eu": 114,
    " eu ": 115,
    "lo ": 1326,
    "alo ": 480,
    " s": 282,
    "ei": 855,
    " se": 285,
    "sei": 1967,
    "ei ": 856,
    " sei": 289,
    "sei ": 1968,
    " se ": 286,
    "he": 1094,
    "eg": 845,
    " ch": 68,
    "che": 688,
    "heg": 1095,
    "ego": 848,
    " che": 70,
    "cheg": 689,
    "hego": 1097,
    "ego ": 849,
    "à": 2302,
    " à": 351,
    "à ": 2303,
    " à ": 352,
    "k": 1260,
    " k": 169,
    "ki": 1264,
    "ng": 1478,
    "g ": 1029,
    " ki": 172,
    "kin": 1265,
    "ing": 1189,
    "ng ": 1479,
    " kin": 173,
    "king": 1266,
    "ing ": 1190,
    " g": 141,
    "rf": 1837,
    "ie": 1146,
    "ld": 1287,
    "d ": 751,
    " ga": 142,
    "gar": 1036,
    "arf": 541,
    "rfi": 1838,
    "fie": 1007,
    "iel": 1147,
    "eld": 870,
    "ld ": 1288,
    " gar": 143,
    "garf": 1040,
    "arfi": 542,
    "rfie": 1839,
    "fiel": 1008,
    "ield": 1148,
    "eld ": 871,
    "ho": 1098,
    " ho": 150,
    "hou": 1107,
    "ous": 1669,
    "use": 2223,
    " hou": 152,
    "hous": 1108,
    "ouse": 1670,
    "use ": 2224,
    "pa": 1685,
    " pa": 242,
    "par": 1692,
    "tir": 2088,
    "ir ": 1206,
    " par": 244,
    "part": 1695,
    "rtir": 1907,
    "tir ": 2089,
    "ç": 2323,
    "aç": 589,
    "çã": 2330,
    "ão": 2321,
    "sta": 2013,
    "taç": 2058,
    "açã": 592,
    "ção": 2331,
    "ão ": 2322,
    "esta": 951,
    "staç": 2016,
    "taçã": 2059,
    "ação": 593,
    "ção ": 2332,
    " tr": 320,
    "tre": 2114,
    "rem": 1824,
    " tre": 322,
    "trem": 2116,
    "rem ": 1825,
    "qua": 1758,
    " qua": 269,
    "qual": 1760,
    "lh": 1305,
    "mel": 1388,
    "elh": 874,
    "lho": 1306,
    "hor": 1100,
    "or ": 1633,
    " mel": 194,
    "melh": 1389,
    "elho": 875,
    "lhor": 1308,
    "hor ": 1101,
    "mi": 1399,
    " ca": 60,
    "cam": 662,
    "ami": 498,
    "min": 1402,
    "inh": 1192,
    "nho": 1483,
    "ho ": 1099,
    " cam": 63,
    "cami": 663,
    "amin": 499,
    "minh": 1404,
    "inho": 1193,
    "nho ": 1484,
    "ara": 533,
    "para": 1693,
    "ara ": 534,
    "ega": 846,
    "hega": 1096,
    "egar": 847,
    "gar ": 1037,
    "od": 1573,
    " po": 250,
    "pod": 1721,
    "ode": 1577,
    " pod": 251,
    "pode": 1722,
    "ode ": 1578,
    "dar": 763,
    " dar": 84,
    "dar ": 764,
    "õ": 2379,
    "eç": 978,
    "çõ": 2333,
    "õe": 2380,
    "dir": 795,
    "ire": 1211,
    "reç": 1835,
    "eçõ": 979,
    "çõe": 2334,
    "ões": 2381,
    "es ": 935,
    " dir": 92,
    "dire": 796,
    "ireç": 1212,
    "reçõ": 1836,
    "eçõe": 980,
    "ções": 2335,
    "ões ": 2382,
    "ço": 2328,
    "faç": 992,
    "aço": 590,
    "ço ": 2329,
    " faç": 125,
    "faço": 993,
    "aço ": 591,
    "rr": 1885,
    "car": 666,
    "arr": 547,
    "rro": 1893,
    " car": 64,
    "carr": 668,
    "arro": 548,
    "rro ": 1894,
    " ô": 355,
    "ôn": 2376,
    "ni": 1488,
    "ib": 1123,
    "bu": 641,
    " ôn": 356,
    "ôni": 2377,
    "nib": 1489,
    "ibu": 1124,
    "bus": 644,
    " ôni": 357,
    "ônib": 2378,
    "nibu": 1490,
    "ibus": 1125,
    "bus ": 645,
    "pas": 1696,
    "ssa": 2005,
    " pas": 245,
    "pass": 1698,
    "assa": 562,
    "ssa ": 2006,
    "ert": 929,
    "rto": 1908,
    "to ": 2093,
    " per": 247,
    "pert": 1706,
    "erto": 930,
    "rto ": 1909,
    " on": 231,
    " ond": 232,
    " fi": 130,
    "ica": 1127,
    "ca ": 653,
    " fic": 131,
    "fica": 1004,
    "ica ": 1128,
    "ex": 969,
    "xa": 2279,
    " ex": 116,
    "exa": 970,
    "xat": 2280,
    "ata": 565,
    "tam": 2043,
    "ame": 496,
    "men": 1390,
    " exa": 117,
    "exat": 971,
    "xata": 2281,
    "atam": 566,
    "tame": 2045,
    "amen": 497,
    "ment": 1392,
    "j": 1250,
    "aj": 460,
    "ju": 1254,
    " aj": 18,
    "aju": 461,
    "jud": 1255,
    "ude": 2164,
    " aju": 19,
    "ajud": 462,
    "jude": 1257,
    "ude ": 2165,
    "enc": 891,
    "nco": 1451,
    "ont": 1620,
    "ntr": 1521,
    "tra": 2109,
    "rar": 1791,
    " enc": 107,
    "enco": 893,
    "ncon": 1453,
    "cont": 719,
    "ontr": 1624,
    "ntra": 1522,
    "trar": 2112,
    "rar ": 1792,
    "ran": 1787,
    "nsp": 1505,
    "por": 1729,
    "ort": 1645,
    "rte": 1903,
    " tra": 321,
    "tran": 2111,
    "rans": 1789,
    "ansp": 512,
    "nspo": 1506,
    "spor": 2003,
    "port": 1731,
    "orte": 1647,
    "rte ": 1904,
    "ú": 2383,
    "pú": 1753,
    "úb": 2384,
    "bl": 615,
    " pú": 265,
    "púb": 1754,
    "úbl": 2385,
    "bli": 618,
    "lic": 1311,
    "ico": 1134,
    "co ": 711,
    " púb": 266,
    "públ": 1755,
    "úbli": 2386,
    "blic": 619,
    "lico": 1313,
    "ico ": 1135,
    "tem": 2070,
    " tem": 313,
    "tem ": 2071,
    "ap": 521,
    "map": 1371,
    "apa": 522,
    "pa ": 1686,
    " map": 191,
    "mapa": 1372,
    "apa ": 523,
    "rm": 1866,
    "for": 1018,
    "orm": 1639,
    "rma": 1867,
    " for": 136,
    "form": 1019,
    "orma": 1640,
    "rma ": 1868,
    "áx": 2312,
    " tá": 325,
    "táx": 2132,
    "áxi": 2313,
    "xi ": 2283,
    " táx": 326,
    "táxi": 2133,
    "áxi ": 2314,
    "uai": 2149,
    "quai": 1759,
    "uais": 2150,
    "sã": 2031,
    " sã": 299,
    "são": 2032,
    " são": 300,
    "são ": 2033,
    "as ": 554,
    " as ": 39,
    "av": 578,
    "hav": 1092,
    "ave": 581,
    "ves": 2261,
    " cha": 69,
    "chav": 687,
    "have": 1093,
    "aves": 584,
    "ves ": 2262,
    "vei": 2252,
    "eir": 857,
    "iro": 1213,
    "avei": 583,
    "veir": 2253,
    "eiro": 859,
    "iro ": 1214,
    "ave ": 582,
    "ré": 1927,
    "éd": 2338,
    "io": 1196,
    "pré": 1744,
    "réd": 1928,
    "édi": 2339,
    "dio": 793,
    "io ": 1197,
    " pré": 261,
    "préd": 1745,
    "rédi": 1929,
    "édio": 2340,
    "dio ": 794,
    "ab": 414,
    " ab": 8,
    "abr": 420,
    "re ": 1807,
    " abr": 9,
    "abre": 421,
    "bre ": 633,
    "fu": 1025,
    "un": 2206,
    " fu": 139,
    "fun": 1026,
    "unc": 2207,
    "cio": 699,
    "ion": 1198,
    "ona": 1607,
    " fun": 140,
    "func": 1027,
    "unci": 2208,
    "ncio": 1447,
    "cion": 700,
    "iona": 1199,
    "ona ": 1608,
    "fe": 994,
    "ec": 823,
    "du": 809,
    "ur": 2211,
    " fe": 126,
    "fec": 995,
    "ech": 830,
    "had": 1084,
    "adu": 442,
    "dur": 810,
    "ura": 2212,
    " fec": 127,
    "fech": 996,
    "echa": 831,
    "chad": 683,
    "hadu": 1085,
    "adur": 443,
    "dura": 811,
    "ura ": 2213,
    "tã": 2137,
    "rtã": 1914,
    "tão": 2138,
    " por": 254,
    "ortã": 1649,
    "rtão": 1915,
    "tão ": 2139,
    "rv": 1919,
    "ser": 1971,
    "erv": 931,
    "rve": 1922,
    " ser": 291,
    "serv": 1972,
    "erve": 933,
    "rve ": 1923,
    "cad": 656,
    "ada": 432,
    " cad": 61,
    "cada": 657,
    "ada ": 433,
    "enh": 900,
    " ten": 314,
    "tenh": 2075,
    "enho": 901,
    "rta": 1900,
    "ta ": 2039,
    "orta": 1646,
    "rta ": 1901,
    "ge": 1041,
    "rag": 1784,
    "age": 447,
    "gem": 1044,
    "gara": 1038,
    "arag": 535,
    "rage": 1786,
    "agem": 448,
    "gem ": 1045,
    "rad": 1780,
    "entr": 905,
    "trad": 2110,
    "rada": 1781,
    "mb": 1377,
    "bé": 646,
    "amb": 493,
    "mbé": 1384,
    "bém": 647,
    " tam": 305,
    "tamb": 2044,
    "ambé": 495,
    "mbém": 1385,
    "bém ": 648,
    "ras": 1793,
    "utra": 2227,
    "tras": 2113,
    "ras ": 1794,
    "tas": 2051,
    "rtas": 1902,
    "tas ": 2052,
    "pre": 1737,
    "rec": 1810,
    "eci": 832,
    "cis": 703,
    "iso": 1225,
    " pre": 258,
    "prec": 1738,
    "reci": 1812,
    "ecis": 833,
    "ciso": 704,
    "iso ": 1226,
    " us": 335,
    "usa": 2221,
    "sar": 1948,
    " usa": 336,
    "usar": 2222,
    "sar ": 1949,
    " na": 206,
    " na ": 207,
    "cas": 669,
    "asa": 555,
    " cas": 65,
    "casa": 670,
    "asa ": 556,
    "só": 2034,
    "ó ": 2367,
    " só": 301,
    "só ": 2035,
    " só ": 302,
    "có": 747,
    "ód": 2368,
    " có": 78,
    "cód": 748,
    "ódi": 2369,
    "dig": 791,
    "igo": 1158,
    " cód": 79,
    "códi": 749,
    "ódig": 2370,
    "digo": 792,
    "igo ": 1159,
    "sma": 1984,
    "mas": 1375,
    "esma": 943,
    "smas": 1985,
    "mas ": 1376,
    " to": 316,
    "tod": 2098,
    "oda": 1574,
    "das": 765,
    " tod": 318,
    "toda": 2099,
    "odas": 1576,
    "das ": 766,
    "rir": 1862,
    "abri": 422,
    "brir": 637,
    "rir ": 1863,
    "ip": 1202,
    "pri": 1740,
    "rin": 1857,
    "inc": 1180,
    "cip": 701,
    "ipa": 1203,
    "pal": 1690,
    " pri": 259,
    "prin": 1741,
    "rinc": 1858,
    "inci": 1181,
    "ncip": 1448,
    "cipa": 702,
    "ipal": 1204,
    "pal ": 1691,
    "fr": 1021,
    " fr": 137,
    "fre": 1022,
    "ren": 1826,
    " fre": 138,
    "fren": 1024,
    "rent": 1827,
    "os": 1652,
    "pos": 1732,
    "oss": 1659,
    " pos": 255,
    "poss": 1733,
    "osso": 1660,
    "sso ": 2010,
    " li": 179,
    " lig": 180,
    "liga": 1315,
    "igar": 1157,
    "odo": 1579,
    "dos": 806,
    "os ": 1653,
    "todo": 2100,
    "odos": 1580,
    "dos ": 807,
    " os": 235,
    " os ": 236,
    " ap": 30,
    "are": 538,
    "rel": 1822,
    "hos": 1105,
    " apa": 31,
    "apar": 524,
    "pare": 1694,
    "arel": 539,
    "relh": 1823,
    "lhos": 1309,
    "hos ": 1106,
    "ao": 519,
    " ao": 28,
    "ao ": 520,
    " ao ": 29,
    "mp": 1415,
    "emp": 888,
    "mpo": 1416,
    "po ": 1720,
    "temp": 2072,
    "empo": 889,
    "mpo ": 1417,
    "ac": 423,
    "ce": 672,
    " ac": 10,
    "aco": 429,
    "tec": 2065,
    "ece": 826,
    "ce ": 673,
    " aco": 13,
    "acon": 430,
    "onte": 1622,
    "ntec": 1513,
    "tece": 2066,
    "ece ": 827,
    "mu": 1419,
    " mu": 199,
    "mui": 1420,
    "uit": 2187,
    "ito": 1239,
    "tos": 2104,
    " mui": 200,
    "muit": 1421,
    "uito": 2189,
    "itos": 1241,
    "tos ": 2105,
    "cr": 727,
    "o-": 1544,
    "-o": 362,
    " mi": 197,
    "mic": 1400,
    "icr": 1136,
    "cro": 728,
    "ro-": 1873,
    "o-o": 1545,
    "-on": 363,
    "nda": 1457,
    " mic": 198,
    "micr": 1401,
    "icro": 1137,
    "cro-": 729,
    "ro-o": 1874,
    "o-on": 1546,
    "-ond": 364,
    "onda": 1612,
    "ndas": 1458,
    "tor": 2101,
    "orr": 1641,
    "rra": 1886,
    "dei": 775,
    "ira": 1207,
    " tor": 319,
    "torr": 2103,
    "orra": 1642,
    "rrad": 1887,
    "rade": 1782,
    "adei": 436,
    "deir": 776,
    "eira": 858,
    "ira ": 1208,
    "ne": 1470,
    "rg": 1840,
    "gi": 1051,
    "ene": 898,
    "ner": 1476,
    "erg": 914,
    "rgi": 1845,
    "gia": 1052,
    " ene": 108,
    "ener": 899,
    "nerg": 1477,
    "ergi": 915,
    "rgia": 1846,
    "gia ": 1053,
    "cai": 659,
    "air": 455,
    " cai": 62,
    "cair": 660,
    "air ": 456,
    "vá": 2275,
    "ár": 2309,
    " vá": 349,
    "vár": 2276,
    "ári": 2310,
    "rio": 1859,
    "ios": 1200,
    " vár": 350,
    "vári": 2277,
    "ário": 2311,
    "rios": 1861,
    "ios ": 1201,
    " j": 164,
    " ju": 167,
    "jun": 1258,
    "unt": 2209,
    "nto": 1517,
    " jun": 168,
    "junt": 1259,
    "unto": 2210,
    "ntos": 1520,
    "faz": 989,
    " faz": 124,
    "faze": 991,
    "lé": 1352,
    "ét": 2343,
    " el": 101,
    "elé": 878,
    "lét": 1353,
    "étr": 2344,
    "tri": 2117,
    "ric": 1850,
    " elé": 102,
    "elét": 879,
    "létr": 1354,
    "étri": 2345,
    "tric": 2118,
    "rica": 1851,
    "ct": 730,
    "sco": 1954,
    "one": 1615,
    "nec": 1472,
    "ect": 838,
    "cta": 731,
    "esco": 938,
    "scon": 1956,
    "cone": 718,
    "onec": 1617,
    "nect": 1473,
    "ecta": 839,
    "ctar": 732,
    "tar ": 2049,
    "pro": 1742,
    "obl": 1557,
    "ble": 616,
    "lem": 1295,
    "ema": 884,
    " pro": 260,
    "prob": 1743,
    "robl": 1876,
    "oble": 1558,
    "blem": 617,
    "lema": 1296,
    "ema ": 885,
    "hal": 1086,
    "lei": 1293,
    "chal": 684,
    "hale": 1087,
    "alei": 472,
    "leir": 1294,
    "gã": 1075,
    "fog": 1012,
    "ogã": 1587,
    "gão": 1076,
    " fog": 134,
    "fogã": 1013,
    "ogão": 1588,
    "gão ": 1077,
    "sj": 1980,
    "dis": 797,
    "isj": 1223,
    "sju": 1981,
    " dis": 93,
    "disj": 798,
    "isju": 1224,
    "sjun": 1982,
    "ntor": 1519,
    "tor ": 2102,
    "dev": 783,
    "evo": 967,
    "vo ": 2272,
    " dev": 89,
    "devo": 784,
    "evo ": 968,
    "ba": 599,
    "aca": 424,
    "cab": 654,
    "aba": 415,
    "bar": 602,
    " aca": 11,
    "acab": 425,
    "caba": 655,
    "abar": 416,
    "bar ": 603,
    "lav": 1285,
    "ava": 579,
    "var": 2246,
    " lav": 178,
    "lava": 1286,
    "avar": 580,
    "var ": 2247,
    "r-": 1772,
    "-c": 359,
    "ar-": 531,
    "r-c": 1773,
    "-co": 360,
    "ndi": 1463,
    "dic": 788,
    "nad": 1434,
    " ar-": 35,
    "ar-c": 532,
    "r-co": 1774,
    "-con": 361,
    "cond": 717,
    "ondi": 1614,
    "ndic": 1464,
    "dici": 790,
    "icio": 1133,
    "onad": 1609,
    "nado": 1436,
    "fort": 1020,
    "su": 2026,
    "uf": 2174,
    " su": 296,
    "suf": 2029,
    "ufi": 2175,
    "cie": 695,
    "ien": 1149,
    " suf": 298,
    "sufi": 2030,
    "ufic": 2176,
    "icie": 1132,
    "cien": 696,
    "ient": 1150,
    "ez": 976,
    "z ": 2295,
    "vez": 2263,
    "ez ": 977,
    " vez": 343,
    "vez ": 2264,
    "exi": 972,
    "xis": 2286,
    " exi": 118,
    "exis": 973,
    "xist": 2287,
    "ste ": 2018,
    "gum": 1068,
    "lgum": 1303,
    "gum ": 1069,
    " ri": 277,
    "ris": 1864,
    "isc": 1221,
    " ris": 278,
    "risc": 1865,
    "isco": 1222,
    "sco ": 1955,
    " ge": 144,
    "gel": 1042,
    "ela": 868,
    " gel": 145,
    "gela": 1043,
    "elad": 869,
    "lade": 1274,
    "sec": 1963,
    "eca": 824,
    "dor": 804,
    " sec": 287,
    "seca": 1964,
    "ecad": 825,
    "cado": 658,
    "ador": 440,
    "dor ": 805,
    "pai": 1687,
    "ain": 453,
    "ine": 1187,
    "nel": 1474,
    "el ": 867,
    " pai": 243,
    "pain": 1688,
    "aine": 454,
    "inel": 1188,
    "nel ": 1475,
    "ov": 1676,
    "nov": 1499,
    "ovo": 1679,
    " nov": 213,
    "novo": 1500,
    "ovo ": 1680,
    " esc": 111,
    "scad": 1952,
    "kg": 1261,
    "gh": 1049,
    "h ": 1082,
    " kg": 170,
    "kgh": 1262,
    "gh ": 1050,
    " kgh": 171,
    "kgh ": 1263,
    "seg": 1965,
    "egu": 852,
    "gur": 1071,
    " seg": 288,
    "segu": 1966,
    "egur": 854,
    "gura": 1072,
    "ub": 2158,
    "bi": 612,
    "sub": 2027,
    "ubi": 2159,
    "bir": 613,
    " sub": 297,
    "subi": 2028,
    "ubir": 2160,
    "bir ": 614,
    "idad": 1141,
    "dado": 760,
    "ados": 441,
    "ter": 2077,
    " ter": 315,
    "ter ": 2078,
    "ito ": 1240,
    "cl": 705,
    "ncl": 1449,
    "cli": 708,
    "lin": 1318,
    " inc": 161,
    "incl": 1182,
    "ncli": 1450,
    "clin": 709,
    "lina": 1319,
    "inad": 1178,
    "nada": 1435,
    "mã": 1425,
    "cor": 721,
    "rri": 1891,
    "rim": 1855,
    "imã": 1173,
    "mão": 1426,
    " cor": 74,
    "corr": 722,
    "orri": 1644,
    "rrim": 1892,
    "rimã": 1856,
    "imão": 1174,
    "mão ": 1427,
    "rre": 1889,
    "reg": 1815,
    "scor": 1957,
    "orre": 1643,
    "rreg": 1890,
    "rega": 1816,
    "il": 1163,
    "lm": 1320,
    "fac": 983,
    "aci": 426,
    "cil": 697,
    "ilm": 1164,
    "lme": 1321,
    " fac": 122,
    "faci": 984,
    "acil": 427,
    "cilm": 698,
    "ilme": 1165,
    "lmen": 1322,
    "str": 2022,
    "rei": 1819,
    "eit": 862,
    "ita": 1232,
    "estr": 953,
    "stre": 2023,
    "trei": 2115,
    "reit": 1820,
    "eita": 863,
    "ita ": 1233,
    "arg": 543,
    "rga": 1841,
    "ga ": 1031,
    " lar": 177,
    "larg": 1284,
    "arga": 544,
    "rga ": 1842,
    "uan": 2153,
    "ant": 513,
    "quan": 1761,
    "uant": 2155,
    "anto": 516,
    "gr": 1060,
    "deg": 773,
    "egr": 850,
    "gra": 1061,
    "rau": 1795,
    "aus": 576,
    " deg": 87,
    "degr": 774,
    "egra": 851,
    "grau": 1063,
    "raus": 1796,
    "aus ": 577,
    "eri": 917,
    "gos": 1058,
    "oso": 1657,
    "peri": 1703,
    "erig": 918,
    "rigo": 1854,
    "igos": 1160,
    "goso": 1059,
    "oso ": 1658,
    "sem": 1969,
    " sem": 290,
    "sem ": 1970,
    "lu": 1338,
    "uz": 2234,
    " lu": 184,
    "luz": 1345,
    "uz ": 2235,
    " luz": 187,
    "luz ": 1346,
    "az ": 586,
    "faz ": 990,
    "ru": 1916,
    "ul": 2190,
    " ba": 47,
    "aru": 551,
    "rul": 1917,
    "ulh": 2193,
    " bar": 48,
    "baru": 604,
    "arul": 552,
    "rulh": 1918,
    "ulho": 2194,
    "lho ": 1307,
    "uand": 2154,
    "gen": 1047,
    " gen": 146,
    "gent": 1048,
    " so": 294,
    "sob": 1992,
    "obe": 1555,
    "be ": 606,
    " sob": 295,
    "sobe": 1993,
    "obe ": 1556,
    " il": 156,
    "ilu": 1166,
    "lum": 1343,
    "umi": 2204,
    " ilu": 157,
    "ilum": 1167,
    "lumi": 1344,
    "umin": 2205,
    "mina": 1403,
    "ug": 2177,
    "lug": 1341,
    "uga": 2178,
    " lug": 186,
    "luga": 1342,
    "ugar": 2179,
    "gare": 1039,
    "ares": 540,
    "res ": 1829,
    "scu": 1959,
    "cur": 736,
    "uro": 2217,
    "ros": 1878,
    "escu": 939,
    "scur": 1960,
    "curo": 737,
    "uros": 2218,
    "ros ": 1879,
    "sobr": 1994,
    "obre": 1560,
    " no ": 211,
    "rá": 1924,
    "orá": 1650,
    "rár": 1925,
    " hor": 151,
    "horá": 1104,
    "orár": 1651,
    "rári": 1926,
    "rio ": 1860,
    "nã": 1530,
    " nã": 214,
    "não": 1531,
    " não": 215,
    "não ": 1532,
    "iz": 1247,
    "zi": 2299,
    "viz": 2269,
    "izi": 1248,
    "zin": 2300,
    " viz": 346,
    "vizi": 2270,
    "izin": 1249,
    "zinh": 2301,
    "nhos": 1485,
    "ecl": 834,
    "cla": 706,
    "lam": 1276,
    "mam": 1366,
    "am ": 488,
    " rec": 274,
    "recl": 1813,
    "ecla": 835,
    "clam": 707,
    "lama": 1277,
    "amam": 490,
    "mam ": 1367,
    "fes": 1000,
    " fes": 129,
    "fest": 1001,
    "stas": 2014,
    "uv": 2229,
    "ouv": 1673,
    "uvi": 2232,
    " ouv": 240,
    "ouvi": 1675,
    "uvir": 2233,
    "vir ": 2267,
    "mú": 1428,
    "ús": 2390,
    " mú": 203,
    "mús": 1429,
    "úsi": 2391,
    "sic": 1974,
    " mús": 204,
    "músi": 1430,
    "úsic": 2392,
    "sica": 1975,
    "lt": 1333,
    "alt": 482,
    "lta": 1334,
    " alt": 23,
    "alta": 483,
    "lta ": 1335,
    " du": 97,
    " dur": 98,
    "uran": 2214,
    "rant": 1790,
    "ante": 515,
    " reg": 275,
    "regr": 1817,
    "gras": 1062,
    "erm": 920,
    "rmi": 1869,
    "mit": 1407,
    "iti": 1237,
    "tid": 2084,
    "ido": 1144,
    "perm": 1704,
    "ermi": 921,
    "rmit": 1870,
    "miti": 1408,
    "itid": 1238,
    "tido": 2085,
    "ido ": 1145,
    "pi": 1711,
    "asp": 559,
    "spi": 1999,
    "pir": 1712,
    " asp": 40,
    "aspi": 560,
    "spir": 2000,
    "pira": 1713,
    "irad": 1209,
    "rado": 1783,
    "pó": 1751,
    " pó": 263,
    "pó ": 1752,
    " pó ": 264,
    "hora": 1102,
    "oras": 1636,
    "mod": 1411,
    "inco": 1183,
    "ncom": 1452,
    "omod": 1605,
    "moda": 1412,
    "odar": 1575,
    "tros": 2121,
    "gul": 1066,
    "ula": 2191,
    "regu": 1818,
    "egul": 853,
    "gula": 1067,
    "ulam": 2192,
    "lame": 1278,
    "ento": 904,
    "nto ": 1518,
    "ní": 1536,
    "ív": 2362,
    " ní": 216,
    "nív": 1537,
    "íve": 2363,
    "vel": 2255,
    " nív": 217,
    "níve": 1538,
    "ível": 2365,
    "vel ": 2256,
    "toc": 2096,
    "oca": 1567,
    " toc": 317,
    "toca": 2097,
    "ocar": 1569,
    "car ": 667,
    " ni": 208,
    "nin": 1491,
    "ngu": 1480,
    " nin": 209,
    "ning": 1492,
    "ingu": 1191,
    "ngué": 1481,
    "nú": 1539,
    "úm": 2387,
    " nú": 218,
    "núm": 1540,
    "úme": 2388,
    "mer": 1393,
    " núm": 219,
    "núme": 1541,
    "úmer": 2389,
    "mero": 1396,
    "eros": 924,
    "eme": 886,
    "rgê": 1847,
    " eme": 105,
    "emer": 887,
    "merg": 1395,
    "ergê": 916,
    "rgên": 1848,
    " sa": 283,
    "sab": 1942,
    "abe": 417,
    "ber": 609,
    " sab": 284,
    "sabe": 1943,
    "aber": 419,
    "ber ": 610,
    "nta": 1508,
    "tat": 2053,
    "ato": 568,
    "onta": 1621,
    "ntat": 1510,
    "tato": 2055,
    "ato ": 569,
    "aso": 557,
    "caso": 671,
    "aso ": 558,
    "ncê": 1454,
    "cên": 740,
    "ênd": 2353,
    "incê": 1184,
    "ncên": 1455,
    "cênd": 741,
    "êndi": 2354,
    "ndio": 1465,
    "ham": 1088,
    "mar": 1373,
    "cham": 685,
    "hama": 1089,
    "amar": 492,
    "mar ": 1374,
    "â": 2315,
    "lâ": 1349,
    "ân": 2316,
    "mbu": 1382,
    "bul": 642,
    "ulâ": 2195,
    "lân": 1350,
    "ânc": 2317,
    " amb": 27,
    "ambu": 494,
    "mbul": 1383,
    "bulâ": 643,
    "ulân": 2196,
    "lânc": 1351,
    "ânci": 2318,
    "cer": 678,
    "ecer": 829,
    "cer ": 679,
    "lgo": 1300,
    "algo": 475,
    "lgo ": 1301,
    " gr": 147,
    "rav": 1797,
    " gra": 148,
    "grav": 1064,
    "rave": 1798,
    "ef": 842,
    "ele": 872,
    "lef": 1291,
    "efo": 843,
    "fon": 1016,
    "ne ": 1471,
    " tel": 312,
    "tele": 2068,
    "elef": 873,
    "lefo": 1292,
    "efon": 844,
    "fone": 1017,
    "one ": 1616,
    "tata": 2054,
    "atar": 567,
    "uve": 2230,
    "houv": 1109,
    "ouve": 1674,
    "uver": 2231,
    " ur": 333,
    "urg": 2215,
    "rge": 1843,
    " urg": 334,
    "urge": 2216,
    "rgen": 1844,
    "ligo": 1316,
    "ntro": 1523,
    "nar": 1440,
    " aci": 12,
    "acio": 428,
    "onar": 1610,
    "nar ": 1441,
    "uda": 2162,
    "juda": 1256,
    "uda ": 2163,
    "cí": 744,
    "íf": 2359,
    "pec": 1700,
    "ecí": 840,
    "cíf": 745,
    "ífi": 2360,
    "spec": 1997,
    "pecí": 1701,
    "ecíf": 841,
    "cífi": 746,
    "ífic": 2361,
    "fico": 1006,
    "ias": 1121,
    "cias": 694,
    "ias ": 1122,
    " men": 195,
    " si": 292,
    "sit": 1978,
    "itu": 1242,
    "uaç": 2156,
    "açõ": 594,
    " sit": 293,
    "situ": 1979,
    "itua": 1243,
    "tuaç": 2125,
    "uaçõ": 2157,
    "açõe": 595,
    "tes": 2079,
    "ntes": 1516,
    "tes ": 2080,
    "bt": 638,
    "obt": 1562,
    "bte": 639,
    " obt": 224,
    "obte": 1563,
    "bter": 640,
    "fer": 997,
    " fer": 128,
    "feri": 999,
    "erir": 919,
    "ome": 1600,
    "come": 714,
    "omer": 1602,
    "mer ": 1394,
    "aq": 526,
    "daq": 761,
    "aqu": 527,
    "ui ": 2181,
    " daq": 83,
    "daqu": 762,
    "aqui": 528,
    "qui ": 1767,
    "ind": 1185,
    " ind": 162,
    "indi": 1186,
    "dica": 789,
    "icar": 1129,
    "bon": 625,
    "ons": 1618,
    "ns ": 1502,
    " bon": 54,
    "bons": 626,
    "ons ": 1619,
    "tau": 2056,
    "aur": 574,
    "rest": 1832,
    "stau": 2015,
    "taur": 2057,
    "aura": 575,
    "nç": 1533,
    "ça": 2324,
    "bra": 630,
    "aga": 445,
    "gan": 1034,
    "anç": 517,
    "nça": 1534,
    "ça ": 2325,
    " bra": 57,
    "brag": 631,
    "raga": 1785,
    "agan": 446,
    "ganç": 1035,
    "ança": 518,
    "nça ": 1535,
    "ore": 1637,
    "hore": 1103,
    "ores": 1638,
    "loc": 1327,
    " loc": 182,
    "loca": 1328,
    "ocai": 1568,
    "cais": 661,
    "oç": 1681,
    "alm": 477,
    "lmo": 1323,
    "moç": 1413,
    "oça": 1682,
    "çar": 2326,
    " alm": 22,
    "almo": 478,
    "lmoç": 1324,
    "moça": 1414,
    "oçar": 1683,
    "çar ": 2327,
    "abe ": 418,
    "ja": 1251,
    " ja": 165,
    "jan": 1252,
    " jan": 166,
    "jant": 1253,
    "anta": 514,
    "ntar": 1509,
    "guma": 1070,
    "eco": 836,
    "daç": 767,
    "reco": 1814,
    "ecom": 837,
    "omen": 1601,
    "mend": 1391,
    "enda": 895,
    "ndaç": 1459,
    "daçã": 768,
    " ce": 66,
    "cen": 676,
    " cen": 67,
    "cent": 677,
    "tap": 2046,
    " tap": 306,
    "tapa": 2047,
    "apas": 525,
    "pas ": 1697,
    "et": 955,
    "pet": 1709,
    "eti": 956,
    "tis": 2090,
    "cos": 723,
    " pet": 249,
    "peti": 1710,
    "etis": 957,
    "tisc": 2091,
    "scos": 1958,
    "cos ": 724,
    "por ": 1730,
    " aq": 32,
    " aqu": 33,
    "rot": 1880,
    "ota": 1663,
    " rot": 281,
    "rota": 1881,
    "otas": 1666,
    "isp": 1227,
    "oní": 1627,
    "eis": 860,
    "disp": 799,
    "ispo": 1228,
    "poní": 1728,
    "onív": 1628,
    "ívei": 2364,
    "veis": 2254,
    "eis ": 861,
    "ês": 2355,
    "cês": 742,
    "ês ": 2356,
    "ocês": 1572,
    "cês ": 743,
    "of": 1581,
    " of": 225,
    "ofe": 1582,
    "ere": 912,
    "cem": 674,
    " ofe": 226,
    "ofer": 1583,
    "fere": 998,
    "erec": 913,
    "rece": 1811,
    "ecem": 828,
    "cem ": 675,
    "le ": 1290,
    "fale": 987,
    "ale ": 471,
    "op": 1629,
    "pç": 1748,
    " op": 233,
    "opç": 1630,
    "pçõ": 1749,
    " opç": 234,
    "opçõ": 1631,
    "pçõe": 1750,
    "tê": 2142,
    "êm": 2348,
    " tê": 327,
    "têm": 2143,
    "êm ": 2349,
    " têm": 328,
    "têm ": 2144,
    "ota ": 1664,
    " dos": 96,
    "pom": 1723,
    "omb": 1598,
    "mba": 1378,
    "bai": 600,
    " pom": 252,
    "pomb": 1724,
    "omba": 1599,
    "mbai": 1379,
    "bais": 601,
    "uer": 2172,
    "quer": 1765,
    "uero": 2173,
    " pon": 253,
    "pont": 1727,
    "onto": 1623,
    "_": 368,
    " _": 1,
    "__": 370,
    "_n": 386,
    "nu": 1524,
    "r_": 1775,
    "_ ": 369,
    " __": 2,
    "__n": 372,
    "_nu": 389,
    "num": 1525,
    "umb": 2202,
    "mbe": 1380,
    "er_": 908,
    "r__": 1776,
    "__ ": 371,
    " __n": 3,
    "__nu": 373,
    "_num": 390,
    "numb": 1526,
    "umbe": 2203,
    "mber": 1381,
    "ber_": 611,
    "er__": 909,
    "r__ ": 1777,
    "xp": 2291,
    "pl": 1714,
    "exp": 974,
    "xpl": 2292,
    "pli": 1717,
    " exp": 119,
    "expl": 975,
    "xpli": 2293,
    "plic": 1718,
    "lica": 1312,
    "rq": 1882,
    "arq": 545,
    "rqu": 1883,
    "tet": 2081,
    "etu": 958,
    "tur": 2128,
    " arq": 36,
    "arqu": 546,
    "rqui": 1884,
    "quit": 1769,
    "uite": 2188,
    "itet": 1236,
    "tetu": 2082,
    "etur": 959,
    "tura": 2129,
    "tâ": 2134,
    " im": 158,
    "imp": 1171,
    "rtâ": 1912,
    "tân": 2135,
    " imp": 159,
    "impo": 1172,
    "mpor": 1418,
    "ortâ": 1648,
    "rtân": 1913,
    "tânc": 2136,
    "ese": 940,
    "rva": 1920,
    "vaç": 2248,
    "pres": 1739,
    "rese": 1830,
    "eser": 941,
    "erva": 932,
    "rvaç": 1921,
    "vaçã": 2249,
    "cov": 725,
    "ova": 1677,
    "va ": 2241,
    " cov": 75,
    "cova": 726,
    "ova ": 1678,
    "lua": 1339,
    "ua ": 2148,
    " lua": 185,
    "lua ": 1340,
    "l_": 1269,
    "_d": 374,
    "a_": 406,
    "_r": 398,
    "_p": 391,
    "fin": 1009,
    "nal": 1437,
    "al_": 465,
    "l_d": 1270,
    "_da": 375,
    "da_": 756,
    "a_r": 412,
    "_ro": 399,
    "ta_": 2040,
    "a_p": 409,
    "_po": 396,
    " fin": 132,
    "fina": 1010,
    "inal": 1179,
    "nal_": 1438,
    "al_d": 466,
    "l_da": 1271,
    "_da_": 376,
    "da_r": 757,
    "a_ro": 413,
    "_rot": 400,
    "ota_": 1665,
    "ta_p": 2042,
    "a_po": 411,
    "_pom": 397,
    "nce": 1443,
    "err": 925,
    "ence": 892,
    "ncer": 1444,
    "cerr": 680,
    "erra": 926,
    "rrar": 1888,
    "s_": 1935,
    "_f": 380,
    "ix": 1244,
    "xo": 2288,
    "o_": 1547,
    "_m": 383,
    "dê": 812,
    "a_d": 407,
    "_do": 377,
    "os_": 1654,
    "s_f": 1936,
    "_fr": 381,
    "eix": 864,
    "ixo": 1245,
    "xos": 2289,
    "s_n": 1938,
    "_no": 387,
    "no_": 1495,
    "o_p": 1550,
    "_pl": 394,
    "pla": 1715,
    "ana": 501,
    "lto": 1336,
    "to_": 2094,
    "o_m": 1548,
    "_mi": 384,
    "mir": 1405,
    "ndê": 1468,
    "dês": 813,
    "ta_d": 2041,
    "a_do": 408,
    "_dos": 379,
    "dos_": 808,
    "os_f": 1655,
    "s_fr": 1937,
    "_fre": 382,
    "frei": 1023,
    "reix": 1821,
    "eixo": 865,
    "ixos": 1246,
    "xos_": 2290,
    "os_n": 1656,
    "s_no": 1939,
    "_no_": 388,
    "no_p": 1496,
    "o_pl": 1551,
    "_pla": 395,
    "plan": 1716,
    "lana": 1280,
    "anal": 502,
    "nalt": 1439,
    "alto": 484,
    "lto_": 1337,
    "to_m": 2095,
    "o_mi": 1549,
    "_mir": 385,
    "mira": 1406,
    "iran": 1210,
    "rand": 1788,
    "andê": 505,
    "ndês": 1469,
    "dês ": 814,
    "m_": 1359,
    " a_": 6,
    "_pa": 392,
    "isa": 1219,
    "sag": 1944,
    "em_": 882,
    "m_d": 1360,
    "do_": 802,
    " a_p": 7,
    "a_pa": 410,
    "_pai": 393,
    "pais": 1689,
    "aisa": 459,
    "isag": 1220,
    "sage": 1945,
    "gem_": 1046,
    "em_d": 883,
    "m_do": 1361,
    "_do_": 378,
    "do_p": 803
  },
  "response": null,
  "action_text": null
}