{
  "text": {
    " ": 0,
    "o": 1525,
    "l": 1253,
    "á": 2284,
    " o": 218,
    "ol": 1576,
    "lá": 1333,
    "á ": 2285,
    " ol": 227,
    "olá": 1577,
    "lá ": 1334,
    " olá": 228,
    "olá ": 1578,
    "i": 1103,
    "oi": 1572,
    "i ": 1104,
    " oi": 225,
    "oi ": 1573,
    " oi ": 226,
    "b": 591,
    "m": 1343,
    " b": 44,
    "bo": 613,
    "om": 1579,
    "m ": 1344,
    " bo": 49,
    "bom": 616,
    "om ": 1580,
    " bom": 51,
    "bom ": 617,
    "d": 743,
    "a": 396,
    " d": 78,
    "di": 778,
    "ia": 1105,
    "a ": 397,
    " di": 88,
    "dia": 779,
    "ia ": 1106,
    " dia": 89,
    "dia ": 780,
    "oa": 1535,
    "boa": 614,
    "oa ": 1536,
    " boa": 50,
    "boa ": 615,
    "t": 2016,
    "r": 1752,
    "e": 806,
    " t": 301,
    "ta": 2018,
    "ar": 522,
    "rd": 1783,
    "de": 762,
    "e ": 807,
    " ta": 302,
    "tar": 2028,
    "ard": 529,
    "rde": 1786,
    "de ": 763,
    " tar": 305,
    "tard": 2030,
    "arde": 530,
    "rde ": 1787,
    "n": 1414,
    " n": 203,
    "no": 1476,
    "it": 1217,
    "te": 2043,
    " no": 208,
    "noi": 1480,
    "oit": 1574,
    "ite": 1220,
    "te ": 2044,
    " noi": 210,
    "noit": 1481,
    "oite": 1575,
    "ite ": 1221,
    " e": 97,
    " e ": 98,
    "í": 2337,
    " a": 4,
    "aí": 589,
    "í ": 2338,
    " aí": 42,
    "aí ": 590,
    " aí ": 43,
    "u": 2125,
    "tu": 2102,
    "ud": 2141,
    "do": 793,
    "o ": 1526,
    " tu": 321,
    "tud": 2106,
    "udo": 2146,
    "do ": 794,
    " tud": 322,
    "tudo": 2107,
    "udo ": 2147,
    "be": 598,
    "em": 871,
    " be": 47,
    "bem": 600,
    "em ": 872,
    " bem": 48,
    "bem ": 601,
    "ô": 2354,
    "al": 456,
    "lô": 1341,
    "ô ": 2355,
    " al": 18,
    "alô": 478,
    "lô ": 1342,
    " alô": 22,
    "alô ": 479,
    "c": 644,
    " c": 57,
    "co": 703,
    "mo": 1392,
    " co": 69,
    "com": 705,
    "omo": 1586,
    "mo ": 1393,
    " com": 70,
    "como": 708,
    "omo ": 1587,
    "v": 2219,
    " v": 335,
    "va": 2220,
    "ai": 445,
    " va": 336,
    "vai": 2222,
    "ai ": 446,
    " vai": 337,
    "vai ": 2223,
    "h": 1069,
    "tc": 2040,
    "ch": 674,
    "ha": 1071,
    "au": 565,
    "u ": 2126,
    " tc": 306,
    "tch": 2041,
    "cha": 675,
    "hau": 1078,
    "au ": 566,
    " tch": 307,
    "tcha": 2042,
    "chau": 679,
    "hau ": 1079,
    "é": 2316,
    "at": 557,
    "té": 2120,
    "é ": 2317,
    " at": 40,
    "até": 563,
    "té ": 2121,
    " até": 41,
    "até ": 564,
    "g": 1017,
    " l": 172,
    "lo": 1311,
    "og": 1567,
    "go": 1042,
    " lo": 179,
    "log": 1315,
    "ogo": 1568,
    "go ": 1043,
    " log": 181,
    "logo": 1316,
    "ogo ": 1569,
    "s": 1915,
    "ad": 425,
    "eu": 949,
    "us": 2199,
    "s ": 1916,
    " ad": 12,
    "ade": 428,
    "deu": 774,
    "eus": 951,
    "us ": 2200,
    " ade": 13,
    "adeu": 431,
    "deus": 775,
    "eus ": 952,
    " m": 186,
    "ma": 1345,
    "is": 1205,
    " ma": 187,
    "mai": 1347,
    "ais": 451,
    "is ": 1206,
    " mai": 188,
    "mais": 1348,
    "ais ": 452,
    "f": 970,
    " f": 118,
    "fo": 1000,
    " fo": 131,
    "foi": 1003,
    " foi": 133,
    "foi ": 1004,
    "fa": 971,
    "la": 1258,
    "r ": 1753,
    " fa": 119,
    "fal": 974,
    "ala": 460,
    "lar": 1268,
    "ar ": 523,
    " fal": 121,
    "fala": 975,
    "alar": 462,
    "lar ": 1269,
    "com ": 706,
    "ê": 2326,
    "vo": 2251,
    "oc": 1549,
    "cê": 731,
    "ê ": 2327,
    " vo": 345,
    "voc": 2253,
    "ocê": 1553,
    "cê ": 732,
    " voc": 346,
    "você": 2254,
    "ocê ": 1554,
    " a ": 5,
    "p": 1667,
    "ó": 2346,
    "x": 2258,
    " p": 239,
    "pr": 1716,
    "ró": 1912,
    "óx": 2351,
    "xi": 2262,
    "im": 1156,
    " pr": 254,
    "pró": 1728,
    "róx": 1913,
    "óxi": 2352,
    "xim": 2264,
    "ima": 1157,
    "ma ": 1346,
    " pró": 260,
    "próx": 1729,
    "róxi": 1914,
    "óxim": 2353,
    "xima": 2265,
    "ima ": 1158,
    "ob": 1537,
    "br": 622,
    "ri": 1831,
    "ig": 1142,
    "ga": 1019,
    " ob": 220,
    "obr": 1542,
    "bri": 628,
    "rig": 1834,
    "iga": 1143,
    "gad": 1021,
    "ado": 432,
    " obr": 221,
    "obri": 1544,
    "brig": 629,
    "riga": 1835,
    "igad": 1144,
    "gado": 1022,
    "ado ": 433,
    "le": 1275,
    "val": 2224,
    "ale": 463,
    "leu": 1283,
    "eu ": 950,
    " val": 338,
    "vale": 2225,
    "aleu": 466,
    "leu ": 1284,
    "ou": 1650,
    "alo": 472,
    "lou": 1317,
    "ou ": 1651,
    "falo": 977,
    "alou": 474,
    "lou ": 1318,
    "re": 1788,
    "ev": 953,
    "ve": 2230,
    " br": 54,
    "bre": 625,
    "rev": 1815,
    "eve": 954,
    "ve ": 2231,
    " bre": 56,
    "brev": 627,
    "reve": 1816,
    "eve ": 955,
    "-": 356,
    "cu": 726,
    "ui": 2160,
    "id": 1126,
    "da": 745,
    "a-": 398,
    "-s": 363,
    "se": 1941,
    " cu": 74,
    "cui": 727,
    "uid": 2162,
    "ida": 1127,
    "da-": 747,
    "a-s": 399,
    "-se": 364,
    "se ": 1942,
    " cui": 75,
    "cuid": 728,
    "uida": 2163,
    "ida-": 1128,
    "da-s": 748,
    "a-se": 400,
    "-se ": 365,
    "ã": 2299,
    "am": 480,
    "an": 493,
    "nh": 1465,
    "hã": 1101,
    "ã ": 2300,
    " am": 23,
    "ama": 482,
    "man": 1351,
    "anh": 499,
    "nhã": 1469,
    "hã ": 1102,
    " ama": 24,
    "aman": 484,
    "manh": 1352,
    "anhã": 500,
    "nhã ": 1470,
    " u": 327,
    "um": 2177,
    " um": 328,
    "um ": 2178,
    " um ": 329,
    "z": 2274,
    "ra": 1760,
    "az": 578,
    "ze": 2276,
    "er": 895,
    "pra": 1717,
    "raz": 1781,
    "aze": 580,
    "zer": 2277,
    "er ": 896,
    " pra": 255,
    "praz": 1718,
    "raze": 1782,
    "azer": 581,
    "zer ": 2278,
    "es": 923,
    "sp": 1975,
    "pe": 1681,
    "ro": 1853,
    " es": 108,
    "esp": 934,
    "spe": 1976,
    "per": 1684,
    "ero": 911,
    "ro ": 1854,
    " esp": 110,
    "espe": 935,
    "sper": 1978,
    "pero": 1687,
    "ero ": 912,
    " te": 308,
    " te ": 309,
    " ve": 339,
    "ver": 2237,
    " ver": 340,
    "ver ": 2238,
    " em": 101,
    " em ": 102,
    "sc": 1930,
    "ca": 645,
    "ns": 1484,
    "so": 1968,
    " de": 83,
    "des": 772,
    "esc": 925,
    "sca": 1931,
    "can": 657,
    "ans": 503,
    "nso": 1486,
    "so ": 1969,
    " des": 86,
    "desc": 773,
    "esca": 926,
    "scan": 1933,
    "cans": 658,
    "anso": 504,
    "nso ": 1487,
    "e-": 808,
    "ide": 1130,
    "de-": 764,
    "e-s": 809,
    "uide": 2164,
    "ide-": 1131,
    "de-s": 765,
    "e-se": 810,
    " é": 351,
    " é ": 352,
    " r": 269,
    "bô": 642,
    " ro": 277,
    "rob": 1857,
    "obô": 1547,
    "bô ": 643,
    " rob": 278,
    "robô": 1859,
    "obô ": 1548,
    "q": 1738,
    " q": 265,
    "qu": 1739,
    "ue": 2148,
    " qu": 266,
    "que": 1744,
    "uem": 2150,
    " que": 268,
    "quem": 1746,
    "uem ": 2151,
    "st": 1992,
    "tá": 2110,
    "est": 939,
    "stá": 2004,
    "tá ": 2111,
    " est": 111,
    "está": 943,
    "stá ": 2005,
    " do": 92,
    " do ": 93,
    "ut": 2205,
    "tr": 2088,
    " ou": 235,
    "out": 1654,
    "utr": 2206,
    "tro": 2099,
    " out": 237,
    "outr": 1655,
    "utro": 2208,
    "tro ": 2100,
    " la": 173,
    "lad": 1259,
    " lad": 174,
    "lado": 1261,
    " da": 79,
    "da ": 746,
    " da ": 80,
    "on": 1589,
    "nv": 1510,
    "rs": 1877,
    "sa": 1922,
    "con": 709,
    "onv": 1608,
    "nve": 1511,
    "ers": 916,
    "rsa": 1878,
    "sa ": 1923,
    " con": 71,
    "conv": 713,
    "onve": 1609,
    "nver": 1512,
    "vers": 2240,
    "ersa": 917,
    "rsa ": 1879,
    "to": 2072,
    "sto": 2000,
    "tou": 2086,
    "esto": 941,
    "stou": 2001,
    "tou ": 2087,
    "nd": 1439,
    "lan": 1265,
    "and": 496,
    "ndo": 1449,
    "alan": 461,
    "land": 1267,
    "ando": 497,
    "ndo ": 1450,
    " h": 147,
    "hu": 1098,
    " hu": 151,
    "hum": 1099,
    "uma": 2179,
    "ano": 501,
    "no ": 1477,
    " hum": 152,
    "huma": 1100,
    "uman": 2181,
    "mano": 1353,
    "ano ": 502,
    " ou ": 236,
    "ot": 1644,
    "t ": 2017,
    "bot": 620,
    "ot ": 1645,
    " bot": 53,
    "bot ": 621,
    " uma": 330,
    "uma ": 2180,
    " i": 153,
    "in": 1163,
    "nt": 1490,
    "el": 857,
    "li": 1296,
    "gê": 1066,
    "ên": 2330,
    "nc": 1425,
    "ci": 683,
    " in": 158,
    "int": 1182,
    "nte": 1494,
    "tel": 2047,
    "eli": 867,
    "lig": 1300,
    "igê": 1149,
    "gên": 1067,
    "ênc": 2331,
    "nci": 1428,
    "cia": 684,
    " int": 161,
    "inte": 1183,
    "ntel": 1497,
    "teli": 2049,
    "elig": 868,
    "ligê": 1303,
    "igên": 1150,
    "gênc": 1068,
    "ênci": 2332,
    "ncia": 1429,
    "cia ": 685,
    "rt": 1881,
    "ti": 2063,
    "if": 1139,
    "fi": 991,
    "ic": 1114,
    "l ": 1254,
    " ar": 32,
    "art": 542,
    "rti": 1887,
    "tif": 2066,
    "ifi": 1140,
    "fic": 992,
    "ici": 1118,
    "ial": 1107,
    "al ": 457,
    " art": 35,
    "arti": 543,
    "rtif": 1888,
    "tifi": 2067,
    "ific": 1141,
    "fici": 994,
    "icia": 1119,
    "cial": 686,
    "ial ": 1108,
    "me": 1369,
    " me": 190,
    "me ": 1370,
    " me ": 191,
    "po": 1701,
    "en": 879,
    " re": 270,
    "res": 1810,
    "spo": 1981,
    "pon": 1707,
    "ond": 1594,
    "nde": 1443,
    "den": 770,
    "end": 883,
    " res": 274,
    "resp": 1813,
    "espo": 936,
    "spon": 1982,
    "pond": 1708,
    "onde": 1596,
    "nden": 1445,
    "dend": 771,
    "endo": 886,
    "ag": 438,
    "or": 1615,
    " ag": 14,
    "ago": 443,
    "gor": 1044,
    "ora": 1617,
    "ra ": 1761,
    " ago": 15,
    "agor": 444,
    "gora": 1045,
    "ora ": 1618,
    "as": 546,
    "ss": 1984,
    "si": 1953,
    " as": 36,
    "ass": 554,
    "ssi": 1987,
    "sis": 1956,
    "ist": 1215,
    "ste": 1997,
    "ten": 2053,
    "ent": 891,
    " ass": 39,
    "assi": 556,
    "ssis": 1988,
    "sist": 1957,
    "iste": 1216,
    "sten": 1999,
    "tent": 2056,
    "ente": 892,
    "nte ": 1495,
    "vi": 2245,
    "ir": 1193,
    "ua": 2127,
    " vi": 342,
    "vir": 2246,
    "irt": 1203,
    "rtu": 1892,
    "tua": 2103,
    "ual": 2131,
    " vir": 343,
    "virt": 2248,
    "irtu": 1204,
    "rtua": 1893,
    "tual": 2104,
    "ual ": 2132,
    " pe": 244,
    "pes": 1689,
    "ess": 937,
    "sso": 1989,
    "soa": 1970,
    " pes": 246,
    "pess": 1690,
    "esso": 938,
    "ssoa": 1991,
    "soa ": 1971,
    "ea": 811,
    "rea": 1790,
    "eal": 812,
    " rea": 271,
    "real": 1791,
    "eal ": 813,
    " de ": 84,
    "erd": 899,
    "rda": 1784,
    "dad": 751,
    "verd": 2239,
    "erda": 900,
    "rdad": 1785,
    "dade": 752,
    "ade ": 429,
    "san": 1926,
    "rsan": 1880,
    "sand": 1927,
    "má": 1405,
    "áq": 2286,
    "na": 1415,
    " má": 199,
    "máq": 1406,
    "áqu": 2287,
    "qui": 1748,
    "uin": 2165,
    "ina": 1164,
    "na ": 1416,
    " máq": 200,
    "máqu": 1407,
    "áqui": 2288,
    "quin": 1750,
    "uina": 2166,
    "ina ": 1165,
    "lg": 1285,
    "gu": 1053,
    "ué": 2216,
    "ém": 2321,
    "alg": 467,
    "lgu": 1288,
    "gué": 1061,
    "uém": 2217,
    "ém ": 2322,
    " alg": 19,
    "algu": 469,
    "lgué": 1290,
    "guém": 1062,
    "uém ": 2218,
    " en": 104,
    " ent": 107,
    "nten": 1498,
    "tend": 2054,
    "ende": 885,
    "nde ": 1444,
    "sm": 1963,
    "mes": 1380,
    "esm": 931,
    "smo": 1966,
    " mes": 194,
    "mesm": 1381,
    "esmo": 933,
    "smo ": 1967,
    " o ": 219,
    "ue ": 2149,
    "que ": 1745,
    " eu": 112,
    " eu ": 113,
    "lo ": 1312,
    "alo ": 473,
    " s": 280,
    "ei": 846,
    " se": 283,
    "sei": 1947,
    "ei ": 847,
    " sei": 287,
    "sei ": 1948,
    " se ": 284,
    "he": 1082,
    "eg": 836,
    " ch": 66,
    "che": 681,
    "heg": 1083,
    "ego": 839,
    " che": 68,
    "cheg": 682,
    "hego": 1085,
    "ego ": 840,
    "à": 2282,
    " à": 349,
    "à ": 2283,
    " à ": 350,
    "k": 1246,
    " k": 167,
    "ki": 1250,
    "ng": 1461,
    "g ": 1018,
    " ki": 170,
    "kin": 1251,
    "ing": 1177,
    "ng ": 1462,
    " kin": 171,
    "king": 1252,
    "ing ": 1178,
    " g": 139,
    "rf": 1819,
    "ie": 1134,
    "ld": 1273,
    "d ": 744,
    " ga": 140,
    "gar": 1025,
    "arf": 534,
    "rfi": 1820,
    "fie": 996,
    "iel": 1135,
    "eld": 861,
    "ld ": 1274,
    " gar": 141,
    "garf": 1029,
    "arfi": 535,
    "rfie": 1821,
    "fiel": 997,
    "ield": 1136,
    "eld ": 862,
    "ho": 1086,
    " ho": 148,
    "hou": 1095,
    "ous": 1652,
    "use": 2203,
    " hou": 150,
    "hous": 1096,
    "ouse": 1653,
    "use ": 2204,
    "pa": 1668,
    " pa": 240,
    "par": 1674,
    "tir": 2068,
    "ir ": 1194,
    " par": 242,
    "part": 1677,
    "rtir": 1889,
    "tir ": 2069,
    "ç": 2303,
    "aç": 582,
    "çã": 2310,
    "ão": 2301,
    "sta": 1993,
    "taç": 2038,
    "açã": 585,
    "ção": 2311,
    "ão ": 2302,
    "esta": 940,
    "staç": 1996,
    "taçã": 2039,
    "ação": 586,
    "ção ": 2312,
    " tr": 318,
    "tre": 2094,
    "rem": 1806,
    " tre": 320,
    "trem": 2096,
    "rem ": 1807,
    "qua": 1740,
    " qua": 267,
    "qual": 1742,
    "lh": 1291,
    "mel": 1371,
    "elh": 865,
    "lho": 1292,
    "hor": 1088,
    "or ": 1616,
    " mel": 192,
    "melh": 1372,
    "elho": 866,
    "lhor": 1294,
    "hor ": 1089,
    "mi": 1382,
    " ca": 58,
    "cam": 655,
    "ami": 491,
    "min": 1385,
    "inh": 1180,
    "nho": 1466,
    "ho ": 1087,
    " cam": 61,
    "cami": 656,
    "amin": 492,
    "minh": 1387,
    "inho": 1181,
    "nho ": 1467,
    "ara": 526,
    "para": 1675,
    "ara ": 527,
    "ega": 837,
    "hega": 1084,
    "egar": 838,
    "gar ": 1026,
    "od": 1556,
    " po": 248,
    "pod": 1703,
    "ode": 1560,
    " pod": 249,
    "pode": 1704,
    "ode ": 1561,
    "dar": 756,
    " dar": 82,
    "dar ": 757,
    "õ": 2359,
    "eç": 967,
    "çõ": 2313,
    "õe": 2360,
    "dir": 788,
    "ire": 1199,
    "reç": 1817,
    "eçõ": 968,
    "çõe": 2314,
    "ões": 2361,
    "es ": 924,
    " dir": 90,
    "dire": 789,
    "ireç": 1200,
    "reçõ": 1818,
    "eçõe": 969,
    "ções": 2315,
    "ões ": 2362,
    "ço": 2308,
    "faç": 981,
    "aço": 583,
    "ço ": 2309,
    " faç": 123,
    "faço": 982,
    "aço ": 584,
    "rr": 1867,
    "car": 659,
    "arr": 540,
    "rro": 1875,
    " car": 62,
    "carr": 661,
    "arro": 541,
    "rro ": 1876,
    " ô": 353,
    "ôn": 2356,
    "ni": 1471,
    "ib": 1111,
    "bu": 634,
    " ôn": 354,
    "ôni": 2357,
    "nib": 1472,
    "ibu": 1112,
    "bus": 637,
    " ôni": 355,
    "ônib": 2358,
    "nibu": 1473,
    "ibus": 1113,
    "bus ": 638,
    "pas": 1678,
    "ssa": 1985,
    " pas": 243,
    "pass": 1680,
    "assa": 555,
    "ssa ": 1986,
    "ert": 918,
    "rto": 1890,
    "to ": 2073,
    " per": 245,
    "pert": 1688,
    "erto": 919,
    "rto ": 1891,
    " on": 229,
    " ond": 230,
    " fi": 128,
    "ica": 1115,
    "ca ": 646,
    " fic": 129,
    "fica": 993,
    "ica ": 1116,
    "ex": 958,
    "xa": 2259,
    " ex": 114,
    "exa": 959,
    "xat": 2260,
    "ata": 558,
    "tam": 2023,
    "ame": 489,
    "men": 1373,
    " exa": 115,
    "exat": 960,
    "xata": 2261,
    "atam": 559,
    "tame": 2025,
    "amen": 490,
    "ment": 1375,
    "j": 1236,
    "aj": 453,
    "ju": 1240,
    " aj": 16,
    "aju": 454,
    "jud": 1241,
    "ude": 2144,
    " aju": 17,
    "ajud": 455,
    "jude": 1243,
    "ude ": 2145,
    "enc": 880,
    "nco": 1434,
    "ont": 1603,
    "ntr": 1504,
    "tra": 2089,
    "rar": 1773,
    " enc": 105,
    "enco": 882,
    "ncon": 1436,
    "cont": 712,
    "ontr": 1607,
    "ntra": 1505,
    "trar": 2092,
    "rar ": 1774,
    "ran": 1769,
    "nsp": 1488,
    "por": 1711,
    "ort": 1628,
    "rte": 1885,
    " tra": 319,
    "tran": 2091,
    "rans": 1771,
    "ansp": 505,
    "nspo": 1489,
    "spor": 1983,
    "port": 1713,
    "orte": 1630,
    "rte ": 1886,
    "ú": 2363,
    "pú": 1735,
    "úb": 2364,
    "bl": 608,
    " pú": 263,
    "púb": 1736,
    "úbl": 2365,
    "bli": 611,
    "lic": 1297,
    "ico": 1122,
    "co ": 704,
    " púb": 264,
    "públ": 1737,
    "úbli": 2366,
    "blic": 612,
    "lico": 1299,
    "ico ": 1123,
    "tem": 2050,
    " tem": 311,
    "tem ": 2051,
    "ap": 514,
    "map": 1354,
    "apa": 515,
    "pa ": 1669,
    " map": 189,
    "mapa": 1355,
    "apa ": 516,
    "rm": 1848,
    "for": 1007,
    "orm": 1622,
    "rma": 1849,
    " for": 134,
    "form": 1008,
    "orma": 1623,
    "rma ": 1850,
    "áx": 2292,
    " tá": 323,
    "táx": 2112,
    "áxi": 2293,
    "xi ": 2263,
    " táx": 324,
    "táxi": 2113,
    "áxi ": 2294,
    "uai": 2129,
    "quai": 1741,
    "uais": 2130,
    "sã": 2011,
    " sã": 297,
    "são": 2012,
    " são": 298,
    "são ": 2013,
    "as ": 547,
    " as ": 37,
    "av": 571,
    "hav": 1080,
    "ave": 574,
    "ves": 2241,
    " cha": 67,
    "chav": 680,
    "have": 1081,
    "aves": 577,
    "ves ": 2242,
    "vei": 2232,
    "eir": 848,
    "iro": 1201,
    "avei": 576,
    "veir": 2233,
    "eiro": 850,
    "iro ": 1202,
    "ave ": 575,
    "ré": 1909,
    "éd": 2318,
    "io": 1184,
    "pré": 1726,
    "réd": 1910,
    "édi": 2319,
    "dio": 786,
    "io ": 1185,
    " pré": 259,
    "préd": 1727,
    "rédi": 1911,
    "édio": 2320,
    "dio ": 787,
    "ab": 408,
    " ab": 6,
    "abr": 414,
    "re ": 1789,
    " abr": 7,
    "abre": 415,
    "bre ": 626,
    "fu": 1014,
    "un": 2186,
    " fu": 137,
    "fun": 1015,
    "unc": 2187,
    "cio": 692,
    "ion": 1186,
    "ona": 1590,
    " fun": 138,
    "func": 1016,
    "unci": 2188,
    "ncio": 1430,
    "cion": 693,
    "iona": 1187,
    "ona ": 1591,
    "fe": 983,
    "ec": 814,
    "du": 800,
    "ur": 2191,
    " fe": 124,
    "fec": 984,
    "ech": 821,
    "had": 1072,
    "adu": 436,
    "dur": 801,
    "ura": 2192,
    " fec": 125,
    "fech": 985,
    "echa": 822,
    "chad": 676,
    "hadu": 1073,
    "adur": 437,
    "dura": 802,
    "ura ": 2193,
    "tã": 2117,
    "rtã": 1896,
    "tão": 2118,
    " por": 252,
    "ortã": 1632,
    "rtão": 1897,
    "tão ": 2119,
    "rv": 1901,
    "ser": 1951,
    "erv": 920,
    "rve": 1904,
    " ser": 289,
    "serv": 1952,
    "erve": 922,
    "rve ": 1905,
    "cad": 649,
    "ada": 426,
    " cad": 59,
    "cada": 650,
    "ada ": 427,
    "enh": 889,
    " ten": 312,
    "tenh": 2055,
    "enho": 890,
    "rta": 1882,
    "ta ": 2019,
    "orta": 1629,
    "rta ": 1883,
    "ge": 1030,
    "rag": 1766,
    "age": 441,
    "gem": 1033,
    "gara": 1027,
    "arag": 528,
    "rage": 1768,
    "agem": 442,
    "gem ": 1034,
    "rad": 1762,
    "entr": 894,
    "trad": 2090,
    "rada": 1763,
    "mb": 1360,
    "bé": 639,
    "amb": 486,
    "mbé": 1367,
    "bém": 640,
    " tam": 303,
    "tamb": 2024,
    "ambé": 488,
    "mbém": 1368,
    "bém ": 641,
    "ras": 1775,
    "utra": 2207,
    "tras": 2093,
    "ras ": 1776,
    "tas": 2031,
    "rtas": 1884,
    "tas ": 2032,
    "pre": 1719,
    "rec": 1792,
    "eci": 823,
    "cis": 696,
    "iso": 1211,
    " pre": 256,
    "prec": 1720,
    "reci": 1794,
    "ecis": 824,
    "ciso": 697,
    "iso ": 1212,
    " us": 333,
    "usa": 2201,
    "sar": 1928,
    " usa": 334,
    "usar": 2202,
    "sar ": 1929,
    " na": 204,
    " na ": 205,
    "cas": 662,
    "asa": 548,
    " cas": 63,
    "casa": 663,
    "asa ": 549,
    "só": 2014,
    "ó ": 2347,
    " só": 299,
    "só ": 2015,
    " só ": 300,
    "có": 740,
    "ód": 2348,
    " có": 76,
    "cód": 741,
    "ódi": 2349,
    "dig": 784,
    "igo": 1146,
    " cód": 77,
    "códi": 742,
    "ódig": 2350,
    "digo": 785,
    "igo ": 1147,
    "sma": 1964,
    "mas": 1358,
    "esma": 932,
    "smas": 1965,
    "mas ": 1359,
    " to": 314,
    "tod": 2078,
    "oda": 1557,
    "das": 758,
    " tod": 316,
    "toda": 2079,
    "odas": 1559,
    "das ": 759,
    "rir": 1844,
    "abri": 416,
    "brir": 630,
    "rir ": 1845,
    "ip": 1190,
    "pri": 1722,
    "rin": 1839,
    "inc": 1168,
    "cip": 694,
    "ipa": 1191,
    "pal": 1672,
    " pri": 257,
    "prin": 1723,
    "rinc": 1840,
    "inci": 1169,
    "ncip": 1431,
    "cipa": 695,
    "ipal": 1192,
    "pal ": 1673,
    "fr": 1010,
    " fr": 135,
    "fre": 1011,
    "ren": 1808,
    " fre": 136,
    "fren": 1013,
    "rent": 1809,
    "os": 1635,
    "pos": 1714,
    "oss": 1642,
    " pos": 253,
    "poss": 1715,
    "osso": 1643,
    "sso ": 1990,
    " li": 177,
    " lig": 178,
    "liga": 1301,
    "igar": 1145,
    "odo": 1562,
    "dos": 797,
    "os ": 1636,
    "todo": 2080,
    "odos": 1563,
    "dos ": 798,
    " os": 233,
    " os ": 234,
    " ap": 28,
    "are": 531,
    "rel": 1804,
    "hos": 1093,
    " apa": 29,
    "apar": 517,
    "pare": 1676,
    "arel": 532,
    "relh": 1805,
    "lhos": 1295,
    "hos ": 1094,
    "ao": 512,
    " ao": 26,
    "ao ": 513,
    " ao ": 27,
    "mp": 1398,
    "emp": 877,
    "mpo": 1399,
    "po ": 1702,
    "temp": 2052,
    "empo": 878,
    "mpo ": 1400,
    "ac": 417,
    "ce": 665,
    " ac": 8,
    "aco": 423,
    "tec": 2045,
    "ece": 817,
    "ce ": 666,
    " aco": 11,
    "acon": 424,
    "onte": 1605,
    "ntec": 1496,
    "tece": 2046,
    "ece ": 818,
    "mu": 1402,
    " mu": 197,
    "mui": 1403,
    "uit": 2167,
    "ito": 1225,
    "tos": 2084,
    " mui": 198,
    "muit": 1404,
    "uito": 2169,
    "itos": 1227,
    "tos ": 2085,
    "cr": 720,
    "o-": 1527,
    "-o": 360,
    " mi": 195,
    "mic": 1383,
    "icr": 1124,
    "cro": 721,
    "ro-": 1855,
    "o-o": 1528,
    "-on": 361,
    "nda": 1440,
    " mic": 196,
    "micr": 1384,
    "icro": 1125,
    "cro-": 722,
    "ro-o": 1856,
    "o-on": 1529,
    "-ond": 362,
    "onda": 1595,
    "ndas": 1441,
    "tor": 2081,
    "orr": 1624,
    "rra": 1868,
    "dei": 768,
    "ira": 1195,
    " tor": 317,
    "torr": 2083,
    "orra": 1625,
    "rrad": 1869,
    "rade": 1764,
    "adei": 430,
    "deir": 769,
    "eira": 849,
    "ira ": 1196,
    "ne": 1453,
    "rg": 1822,
    "gi": 1039,
    "ene": 887,
    "ner": 1459,
    "erg": 903,
    "rgi": 1827,
    "gia": 1040,
    " ene": 106,
    "ener": 888,
    "nerg": 1460,
    "ergi": 904,
    "rgia": 1828,
    "gia ": 1041,
    "cai": 652,
    "air": 449,
    " cai": 60,
    "cair": 653,
    "air ": 450,
    "vá": 2255,
    "ár": 2289,
    " vá": 347,
    "vár": 2256,
    "ári": 2290,
    "rio": 1841,
    "ios": 1188,
    " vár": 348,
    "vári": 2257,
    "ário": 2291,
    "rios": 1843,
    "ios ": 1189,
    " j": 162,
    " ju": 165,
    "jun": 1244,
    "unt": 2189,
    "nto": 1500,
    " jun": 166,
    "junt": 1245,
    "unto": 2190,
    "ntos": 1503,
    "faz": 978,
    " faz": 122,
    "faze": 980,
    "lé": 1338,
    "ét": 2323,
    " el": 99,
    "elé": 869,
    "lét": 1339,
    "étr": 2324,
    "tri": 2097,
    "ric": 1832,
    " elé": 100,
    "elét": 870,
    "létr": 1340,
    "étri": 2325,
    "tric": 2098,
    "rica": 1833,
    "ct": 723,
    "sco": 1934,
    "one": 1598,
    "nec": 1455,
    "ect": 829,
    "cta": 724,
    "esco": 927,
    "scon": 1936,
    "cone": 711,
    "onec": 1600,
    "nect": 1456,
    "ecta": 830,
    "ctar": 725,
    "tar ": 2029,
    "pro": 1724,
    "obl": 1540,
    "ble": 609,
    "lem": 1281,
    "ema": 873,
    " pro": 258,
    "prob": 1725,
    "robl": 1858,
    "oble": 1541,
    "blem": 610,
    "lema": 1282,
    "ema ": 874,
    "hal": 1074,
    "lei": 1279,
    "chal": 677,
    "hale": 1075,
    "alei": 465,
    "leir": 1280,
    "gã": 1063,
    "fog": 1001,
    "ogã": 1570,
    "gão": 1064,
    " fog": 132,
    "fogã": 1002,
    "ogão": 1571,
    "gão ": 1065,
    "sj": 1960,
    "dis": 790,
    "isj": 1209,
    "sju": 1961,
    " dis": 91,
    "disj": 791,
    "isju": 1210,
    "sjun": 1962,
    "ntor": 1502,
    "tor ": 2082,
    "dev": 776,
    "evo": 956,
    "vo ": 2252,
    " dev": 87,
    "devo": 777,
    "evo ": 957,
    "ba": 592,
    "aca": 418,
    "cab": 647,
    "aba": 409,
    "bar": 595,
    " aca": 9,
    "acab": 419,
    "caba": 648,
    "abar": 410,
    "bar ": 596,
    "lav": 1271,
    "ava": 572,
    "var": 2226,
    " lav": 176,
    "lava": 1272,
    "avar": 573,
    "var ": 2227,
    "r-": 1754,
    "-c": 357,
    "ar-": 524,
    "r-c": 1755,
    "-co": 358,
    "ndi": 1446,
    "dic": 781,
    "nad": 1417,
    " ar-": 33,
    "ar-c": 525,
    "r-co": 1756,
    "-con": 359,
    "cond": 710,
    "ondi": 1597,
    "ndic": 1447,
    "dici": 783,
    "icio": 1121,
    "onad": 1592,
    "nado": 1419,
    "fort": 1009,
    "su": 2006,
    "uf": 2154,
    " su": 294,
    "suf": 2009,
    "ufi": 2155,
    "cie": 688,
    "ien": 1137,
    " suf": 296,
    "sufi": 2010,
    "ufic": 2156,
    "icie": 1120,
    "cien": 689,
    "ient": 1138,
    "ez": 965,
    "z ": 2275,
    "vez": 2243,
    "ez ": 966,
    " vez": 341,
    "vez ": 2244,
    "exi": 961,
    "xis": 2266,
    " exi": 116,
    "exis": 962,
    "xist": 2267,
    "ste ": 1998,
    "gum": 1056,
    "lgum": 1289,
    "gum ": 1057,
    " ri": 275,
    "ris": 1846,
    "isc": 1207,
    " ris": 276,
    "risc": 1847,
    "isco": 1208,
    "sco ": 1935,
    " ge": 142,
    "gel": 1031,
    "ela": 859,
    " gel": 143,
    "gela": 1032,
    "elad": 860,
    "lade": 1260,
    "sec": 1943,
    "eca": 815,
    "dor": 795,
    " sec": 285,
    "seca": 1944,
    "ecad": 816,
    "cado": 651,
    "ador": 434,
    "dor ": 796,
    "pai": 1670,
    "ain": 447,
    "ine": 1175,
    "nel": 1457,
    "el ": 858,
    " pai": 241,
    "pain": 1671,
    "aine": 448,
    "inel": 1176,
    "nel ": 1458,
    "ov": 1659,
    "nov": 1482,
    "ovo": 1662,
    " nov": 211,
    "novo": 1483,
    "ovo ": 1663,
    " esc": 109,
    "scad": 1932,
    "kg": 1247,
    "gh": 1037,
    "h ": 1070,
    " kg": 168,
    "kgh": 1248,
    "gh ": 1038,
    " kgh": 169,
    "kgh ": 1249,
    "seg": 1945,
    "egu": 843,
    "gur": 1059,
    " seg": 286,
    "segu": 1946,
    "egur": 845,
    "gura": 1060,
    "ub": 2138,
    "bi": 605,
    "sub": 2007,
    "ubi": 2139,
    "bir": 606,
    " sub": 295,
    "subi": 2008,
    "ubir": 2140,
    "bir ": 607,
    "idad": 1129,
    "dado": 753,
    "ados": 435,
    "ter": 2057,
    " ter": 313,
    "ter ": 2058,
    "ito ": 1226,
    "cl": 698,
    "ncl": 1432,
    "cli": 701,
    "lin": 1304,
    " inc": 159,
    "incl": 1170,
    "ncli": 1433,
    "clin": 702,
    "lina": 1305,
    "inad": 1166,
    "nada": 1418,
    "mã": 1408,
    "cor": 714,
    "rri": 1873,
    "rim": 1837,
    "imã": 1161,
    "mão": 1409,
    " cor": 72,
    "corr": 715,
    "orri": 1627,
    "rrim": 1874,
    "rimã": 1838,
    "imão": 1162,
    "mão ": 1410,
    "rre": 1871,
    "reg": 1797,
    "scor": 1937,
    "orre": 1626,
    "rreg": 1872,
    "rega": 1798,
    "il": 1151,
    "lm": 1306,
    "fac": 972,
    "aci": 420,
    "cil": 690,
    "ilm": 1152,
    "lme": 1307,
    " fac": 120,
    "faci": 973,
    "acil": 421,
    "cilm": 691,
    "ilme": 1153,
    "lmen": 1308,
    "str": 2002,
    "rei": 1801,
    "eit": 853,
    "ita": 1218,
    "estr": 942,
    "stre": 2003,
    "trei": 2095,
    "reit": 1802,
    "eita": 854,
    "ita ": 1219,
    "arg": 536,
    "rga": 1823,
    "ga ": 1020,
    " lar": 175,
    "larg": 1270,
    "arga": 537,
    "rga ": 1824,
    "uan": 2133,
    "ant": 506,
    "quan": 1743,
    "uant": 2135,
    "anto": 509,
    "gr": 1048,
    "deg": 766,
    "egr": 841,
    "gra": 1049,
    "rau": 1777,
    "aus": 569,
    " deg": 85,
    "degr": 767,
    "egra": 842,
    "grau": 1051,
    "raus": 1778,
    "aus ": 570,
    "eri": 906,
    "gos": 1046,
    "oso": 1640,
    "peri": 1685,
    "erig": 907,
    "rigo": 1836,
    "igos": 1148,
    "goso": 1047,
    "oso ": 1641,
    "sem": 1949,
    " sem": 288,
    "sem ": 1950,
    "lu": 1324,
    "uz": 2214,
    " lu": 182,
    "luz": 1331,
    "uz ": 2215,
    " luz": 185,
    "luz ": 1332,
    "az ": 579,
    "faz ": 979,
    "ru": 1898,
    "ul": 2170,
    " ba": 45,
    "aru": 544,
    "rul": 1899,
    "ulh": 2173,
    " bar": 46,
    "baru": 597,
    "arul": 545,
    "rulh": 1900,
    "ulho": 2174,
    "lho ": 1293,
    "uand": 2134,
    "gen": 1035,
    " gen": 144,
    "gent": 1036,
    " so": 292,
    "sob": 1972,
    "obe": 1538,
    "be ": 599,
    " sob": 293,
    "sobe": 1973,
    "obe ": 1539,
    " il": 154,
    "ilu": 1154,
    "lum": 1329,
    "umi": 2184,
    " ilu": 155,
    "ilum": 1155,
    "lumi": 1330,
    "umin": 2185,
    "mina": 1386,
    "ug": 2157,
    "lug": 1327,
    "uga": 2158,
    " lug": 184,
    "luga": 1328,
    "ugar": 2159,
    "gare": 1028,
    "ares": 533,
    "res ": 1811,
    "scu": 1939,
    "cur": 729,
    "uro": 2197,
    "ros": 1860,
    "escu": 928,
    "scur": 1940,
    "curo": 730,
    "uros": 2198,
    "ros ": 1861,
    "sobr": 1974,
    "obre": 1543,
    " no ": 209,
    "rá": 1906,
    "orá": 1633,
    "rár": 1907,
    " hor": 149,
    "horá": 1092,
    "orár": 1634,
    "rári": 1908,
    "rio ": 1842,
    "nã": 1513,
    " nã": 212,
    "não": 1514,
    " não": 213,
    "não ": 1515,
    "iz": 1233,
    "zi": 2279,
    "viz": 2249,
    "izi": 1234,
    "zin": 2280,
    " viz": 344,
    "vizi": 2250,
    "izin": 1235,
    "zinh": 2281,
    "nhos": 1468,
    "ecl": 825,
    "cla": 699,
    "lam": 1262,
    "mam": 1349,
    "am ": 481,
    " rec": 272,
    "recl": 1795,
    "ecla": 826,
    "clam": 700,
    "lama": 1263,
    "amam": 483,
    "mam ": 1350,
    "fes": 989,
    " fes": 127,
    "fest": 990,
    "stas": 1994,
    "uv": 2209,
    "ouv": 1656,
    "uvi": 2212,
    " ouv": 238,
    "ouvi": 1658,
    "uvir": 2213,
    "vir ": 2247,
    "mú": 1411,
    "ús": 2370,
    " mú": 201,
    "mús": 1412,
    "úsi": 2371,
    "sic": 1954,
    " mús": 202,
    "músi": 1413,
    "úsic": 2372,
    "sica": 1955,
    "lt": 1319,
    "alt": 475,
    "lta": 1320,
    " alt": 21,
    "alta": 476,
    "lta ": 1321,
    " du": 95,
    " dur": 96,
    "uran": 2194,
    "rant": 1772,
    "ante": 508,
    " reg": 273,
    "regr": 1799,
    "gras": 1050,
    "erm": 909,
    "rmi": 1851,
    "mit": 1390,
    "iti": 1223,
    "tid": 2064,
    "ido": 1132,
    "perm": 1686,
    "ermi": 910,
    "rmit": 1852,
    "miti": 1391,
    "itid": 1224,
    "tido": 2065,
    "ido ": 1133,
    "pi": 1693,
    "asp": 552,
    "spi": 1979,
    "pir": 1694,
    " asp": 38,
    "aspi": 553,
    "spir": 1980,
    "pira": 1695,
    "irad": 1197,
    "rado": 1765,
    "pó": 1733,
    " pó": 261,
    "pó ": 1734,
    " pó ": 262,
    "hora": 1090,
    "oras": 1619,
    "mod": 1394,
    "inco": 1171,
    "ncom": 1435,
    "omod": 1588,
    "moda": 1395,
    "odar": 1558,
    "tros": 2101,
    "gul": 1054,
    "ula": 2171,
    "regu": 1800,
    "egul": 844,
    "gula": 1055,
    "ulam": 2172,
    "lame": 1264,
    "ento": 893,
    "nto ": 1501,
    "ní": 1519,
    "ív": 2342,
    " ní": 214,
    "nív": 1520,
    "íve": 2343,
    "vel": 2235,
    " nív": 215,
    "níve": 1521,
    "ível": 2345,
    "vel ": 2236,
    "toc": 2076,
    "oca": 1550,
    " toc": 315,
    "toca": 2077,
    "ocar": 1552,
    "car ": 660,
    " ni": 206,
    "nin": 1474,
    "ngu": 1463,
    " nin": 207,
    "ning": 1475,
    "ingu": 1179,
    "ngué": 1464,
    "nú": 1522,
    "úm": 2367,
    " nú": 216,
    "núm": 1523,
    "úme": 2368,
    "mer": 1376,
    " núm": 217,
    "núme": 1524,
    "úmer": 2369,
    "mero": 1379,
    "eros": 913,
    "eme": 875,
    "rgê": 1829,
    " eme": 103,
    "emer": 876,
    "merg": 1378,
    "ergê": 905,
    "rgên": 1830,
    " sa": 281,
    "sab": 1924,
    "abe": 411,
    "ber": 602,
    " sab": 282,
    "sabe": 1925,
    "aber": 413,
    "ber ": 603,
    "nta": 1491,
    "tat": 2033,
    "ato": 561,
    "onta": 1604,
    "ntat": 1493,
    "tato": 2035,
    "ato ": 562,
    "aso": 550,
    "caso": 664,
    "aso ": 551,
    "ncê": 1437,
    "cên": 733,
    "ênd": 2333,
    "incê": 1172,
    "ncên": 1438,
    "cênd": 734,
    "êndi": 2334,
    "ndio": 1448,
    "ham": 1076,
    "mar": 1356,
    "cham": 678,
    "hama": 1077,
    "amar": 485,
    "mar ": 1357,
    "â": 2295,
    "lâ": 1335,
    "ân": 2296,
    "mbu": 1365,
    "bul": 635,
    "ulâ": 2175,
    "lân": 1336,
    "ânc": 2297,
    " amb": 25,
    "ambu": 487,
    "mbul": 1366,
    "bulâ": 636,
    "ulân": 2176,
    "lânc": 1337,
    "ânci": 2298,
    "cer": 671,
    "ecer": 820,
    "cer ": 672,
    "lgo": 1286,
    "algo": 468,
    "lgo ": 1287,
    " gr": 145,
    "rav": 1779,
    " gra": 146,
    "grav": 1052,
    "rave": 1780,
    "ef": 833,
    "ele": 863,
    "lef": 1277,
    "efo": 834,
    "fon": 1005,
    "ne ": 1454,
    " tel": 310,
    "tele": 2048,
    "elef": 864,
    "lefo": 1278,
    "efon": 835,
    "fone": 1006,
    "one ": 1599,
    "tata": 2034,
    "atar": 560,
    "uve": 2210,
    "houv": 1097,
    "ouve": 1657,
    "uver": 2211,
    " ur": 331,
    "urg": 2195,
    "rge": 1825,
    " urg": 332,
    "urge": 2196,
    "rgen": 1826,
    "ligo": 1302,
    "ntro": 1506,
    "nar": 1423,
    " aci": 10,
    "acio": 422,
    "onar": 1593,
    "nar ": 1424,
    "uda": 2142,
    "juda": 1242,
    "uda ": 2143,
    "cí": 737,
    "íf": 2339,
    "pec": 1682,
    "ecí": 831,
    "cíf": 738,
    "ífi": 2340,
    "spec": 1977,
    "pecí": 1683,
    "ecíf": 832,
    "cífi": 739,
    "ífic": 2341,
    "fico": 995,
    "ias": 1109,
    "cias": 687,
    "ias ": 1110,
    " men": 193,
    " si": 290,
    "sit": 1958,
    "itu": 1228,
    "uaç": 2136,
    "açõ": 587,
    " sit": 291,
    "situ": 1959,
    "itua": 1229,
    "tuaç": 2105,
    "uaçõ": 2137,
    "açõe": 588,
    "tes": 2059,
    "ntes": 1499,
    "tes ": 2060,
    "bt": 631,
    "obt": 1545,
    "bte": 632,
    " obt": 222,
    "obte": 1546,
    "bter": 633,
    "fer": 986,
    " fer": 126,
    "feri": 988,
    "erir": 908,
    "ome": 1583,
    "come": 707,
    "omer": 1585,
    "mer ": 1377,
    "aq": 519,
    "daq": 754,
    "aqu": 520,
    "ui ": 2161,
    " daq": 81,
    "daqu": 755,
    "aqui": 521,
    "qui ": 1749,
    "ind": 1173,
    " ind": 160,
    "indi": 1174,
    "dica": 782,
    "icar": 1117,
    "bon": 618,
    "ons": 1601,
    "ns ": 1485,
    " bon": 52,
    "bons": 619,
    "ons ": 1602,
    "tau": 2036,
    "aur": 567,
    "rest": 1814,
    "stau": 1995,
    "taur": 2037,
    "aura": 568,
    "nç": 1516,
    "ça": 2304,
    "bra": 623,
    "aga": 439,
    "gan": 1023,
    "anç": 510,
    "nça": 1517,
    "ça ": 2305,
    " bra": 55,
    "brag": 624,
    "raga": 1767,
    "agan": 440,
    "ganç": 1024,
    "ança": 511,
    "nça ": 1518,
    "ore": 1620,
    "hore": 1091,
    "ores": 1621,
    "loc": 1313,
    " loc": 180,
    "loca": 1314,
    "ocai": 1551,
    "cais": 654,
    "oç": 1664,
    "alm": 470,
    "lmo": 1309,
    "moç": 1396,
    "oça": 1665,
    "çar": 2306,
    " alm": 20,
    "almo": 471,
    "lmoç": 1310,
    "moça": 1397,
    "oçar": 1666,
    "çar ": 2307,
    "abe ": 412,
    "ja": 1237,
    " ja": 163,
    "jan": 1238,
    " jan": 164,
    "jant": 1239,
    "anta": 507,
    "ntar": 1492,
    "guma": 1058,
    "eco": 827,
    "daç": 760,
    "reco": 1796,
    "ecom": 828,
    "omen": 1584,
    "mend": 1374,
    "enda": 884,
    "ndaç": 1442,
    "daçã": 761,
    " ce": 64,
    "cen": 669,
    " cen": 65,
    "cent": 670,
    "tap": 2026,
    " tap": 304,
    "tapa": 2027,
    "apas": 518,
    "pas ": 1679,
    "et": 944,
    "pet": 1691,
    "eti": 945,
    "tis": 2070,
    "cos": 716,
    " pet": 247,
    "peti": 1692,
    "etis": 946,
    "tisc": 2071,
    "scos": 1938,
    "cos ": 717,
    "por ": 1712,
    " aq": 30,
    " aqu": 31,
    "rot": 1862,
    "ota": 1646,
    " rot": 279,
    "rota": 1863,
    "otas": 1649,
    "isp": 1213,
    "oní": 1610,
    "eis": 851,
    "disp": 792,
    "ispo": 1214,
    "poní": 1710,
    "onív": 1611,
    "ívei": 2344,
    "veis": 2234,
    "eis ": 852,
    "ês": 2335,
    "cês": 735,
    "ês ": 2336,
    "ocês": 1555,
    "cês ": 736,
    "of": 1564,
    " of": 223,
    "ofe": 1565,
    "ere": 901,
    "cem": 667,
    " ofe": 224,
    "ofer": 1566,
    "fere": 987,
    "erec": 902,
    "rece": 1793,
    "ecem": 819,
    "cem ": 668,
    "le ": 1276,
    "fale": 976,
    "ale ": 464,
    "op": 1612,
    "pç": 1730,
    " op": 231,
    "opç": 1613,
    "pçõ": 1731,
    " opç": 232,
    "opçõ": 1614,
    "pçõe": 1732,
    "tê": 2122,
    "êm": 2328,
    " tê": 325,
    "têm": 2123,
    "êm ": 2329,
    " têm": 326,
    "têm ": 2124,
    "ota ": 1647,
    " dos": 94,
    "pom": 1705,
    "omb": 1581,
    "mba": 1361,
    "bai": 593,
    " pom": 250,
    "pomb": 1706,
    "omba": 1582,
    "mbai": 1362,
    "bais": 594,
    "uer": 2152,
    "quer": 1747,
    "uero": 2153,
    " pon": 251,
    "pont": 1709,
    "onto": 1606,
    "_": 366,
    " _": 1,
    "__": 368,
    "_n": 383,
    "nu": 1507,
    "r_": 1757,
    "_ ": 367,
    " __": 2,
    "__n": 370,
    "_nu": 386,
    "num": 1508,
    "umb": 2182,
    "mbe": 1363,
    "er_": 897,
    "r__": 1758,
    "__ ": 369,
    " __n": 3,
    "__nu": 371,
    "_num": 387,
    "numb": 1509,
    "umbe": 2183,
    "mber": 1364,
    "ber_": 604,
    "er__": 898,
    "r__ ": 1759,
    "xp": 2271,
    "pl": 1696,
    "exp": 963,
    "xpl": 2272,
    "pli": 1699,
    " exp": 117,
    "expl": 964,
    "xpli": 2273,
    "plic": 1700,
    "lica": 1298,
    "rq": 1864,
    "arq": 538,
    "rqu": 1865,
    "tet": 2061,
    "etu": 947,
    "tur": 2108,
    " arq": 34,
    "arqu": 539,
    "rqui": 1866,
    "quit": 1751,
    "uite": 2168,
    "itet": 1222,
    "tetu": 2062,
    "etur": 948,
    "tura": 2109,
    "tâ": 2114,
    " im": 156,
    "imp": 1159,
    "rtâ": 1894,
    "tân": 2115,
    " imp": 157,
    "impo": 1160,
    "mpor": 1401,
    "ortâ": 1631,
    "rtân": 1895,
    "tânc": 2116,
    "ese": 929,
    "rva": 1902,
    "vaç": 2228,
    "pres": 1721,
    "rese": 1812,
    "eser": 930,
    "erva": 921,
    "rvaç": 1903,
    "vaçã": 2229,
    "cov": 718,
    "ova": 1660,
    "va ": 2221,
    " cov": 73,
    "cova": 719,
    "ova ": 1661,
    "lua": 1325,
    "ua ": 2128,
    " lua": 183,
    "lua ": 1326,
    "l_": 1255,
    "_d": 372,
    "a_": 401,
    "_r": 393,
    "_p": 388,
    "fin": 998,
    "nal": 1420,
    "al_": 458,
    "l_d": 1256,
    "_da": 373,
    "da_": 749,
    "a_r": 406,
    "_ro": 394,
    "ta_": 2020,
    "a_p": 404,
    "_po": 391,
    " fin": 130,
    "fina": 999,
    "inal": 1167,
    "nal_": 1421,
    "al_d": 459,
    "l_da": 1257,
    "_da_": 374,
    "da_r": 750,
    "a_ro": 407,
    "_rot": 395,
    "ota_": 1648,
    "ta_p": 2022,
    "a_po": 405,
    "_pom": 392,
    "nce": 1426,
    "err": 914,
    "ence": 881,
    "ncer": 1427,
    "cerr": 673,
    "erra": 915,
    "rrar": 1870,
    "s_": 1917,
    "_f": 377,
    "ix": 1230,
    "xo": 2268,
    "o_": 1530,
    "_m": 380,
    "dê": 803,
    "a_d": 402,
    "_do": 375,
    "os_": 1637,
    "s_f": 1918,
    "_fr": 378,
    "eix": 855,
    "ixo": 1231,
    "xos": 2269,
    "s_n": 1920,
    "_no": 384,
    "no_": 1478,
    "o_p": 1533,
    "_pl": 389,
    "pla": 1697,
    "ana": 494,
    "lto": 1322,
    "to_": 2074,
    "o_m": 1531,
    "_mi": 381,
    "mir": 1388,
    "ndê": 1451,
    "dês": 804,
    "ta_d": 2021,
    "a_do": 403,
    "_dos": 376,
    "dos_": 799,
    "os_f": 1638,
    "s_fr": 1919,
    "_fre": 379,
    "frei": 1012,
    "reix": 1803,
    "eixo": 856,
    "ixos": 1232,
    "xos_": 2270,
    "os_n": 1639,
    "s_no": 1921,
    "_no_": 385,
    "no_p": 1479,
    "o_pl": 1534,
    "_pla": 390,
    "plan": 1698,
    "lana": 1266,
    "anal": 495,
    "nalt": 1422,
    "alto": 477,
    "lto_": 1323,
    "to_m": 2075,
    "o_mi": 1532,
    "_mir": 382,
    "mira": 1389,
    "iran": 1198,
    "rand": 1770,
    "andê": 498,
    "ndês": 1452,
    "dês ": 805
  },
  "response": null,
  "action_text": null
}