{
  "text": {
    " ": 0,
    "o": 1481,
    "l": 1224,
    "á": 2232,
    " o": 218,
    "ol": 1527,
    "lá": 1298,
    "á ": 2233,
    " ol": 227,
    "olá": 1528,
    "lá ": 1299,
    " olá": 228,
    "olá ": 1529,
    "i": 1077,
    "oi": 1523,
    "i ": 1078,
    " oi": 225,
    "oi ": 1524,
    " oi ": 226,
    "b": 566,
    "m": 1308,
    " b": 44,
    "bo": 588,
    "om": 1530,
    "m ": 1309,
    " bo": 49,
    "bom": 591,
    "om ": 1531,
    " bom": 51,
    "bom ": 592,
    "d": 722,
    "a": 379,
    " d": 78,
    "di": 755,
    "ia": 1079,
    "a ": 380,
    " di": 88,
    "dia": 756,
    "ia ": 1080,
    " dia": 89,
    "dia ": 757,
    "oa": 1486,
    "boa": 589,
    "oa ": 1487,
    " boa": 50,
    "boa ": 590,
    "t": 1969,
    "r": 1698,
    "e": 779,
    " t": 302,
    "ta": 1971,
    "ar": 494,
    "rd": 1734,
    "de": 739,
    "e ": 780,
    " ta": 303,
    "tar": 1978,
    "ard": 503,
    "rde": 1737,
    "de ": 740,
    " tar": 306,
    "tard": 1980,
    "arde": 504,
    "rde ": 1738,
    "n": 1377,
    " n": 203,
    "no": 1434,
    "it": 1191,
    "te": 1993,
    " no": 208,
    "noi": 1436,
    "oit": 1525,
    "ite": 1194,
    "te ": 1994,
    " noi": 210,
    "noit": 1437,
    "oite": 1526,
    "ite ": 1195,
    " e": 97,
    " e ": 98,
    "í": 2285,
    " a": 4,
    "aí": 564,
    "í ": 2286,
    " aí": 42,
    "aí ": 565,
    " aí ": 43,
    "u": 2074,
    "tu": 2051,
    "ud": 2090,
    "do": 770,
    "o ": 1482,
    " tu": 322,
    "tud": 2055,
    "udo": 2095,
    "do ": 771,
    " tud": 323,
    "tudo": 2056,
    "udo ": 2096,
    "be": 573,
    "em": 844,
    " be": 47,
    "bem": 575,
    "em ": 845,
    " bem": 48,
    "bem ": 576,
    "ô": 2302,
    "al": 434,
    "lô": 1306,
    "ô ": 2303,
    " al": 18,
    "alô": 453,
    "lô ": 1307,
    " alô": 22,
    "alô ": 454,
    "c": 621,
    " c": 57,
    "co": 681,
    "mo": 1355,
    " co": 69,
    "com": 683,
    "omo": 1537,
    "mo ": 1356,
    " com": 70,
    "como": 686,
    "omo ": 1538,
    "v": 2170,
    " v": 336,
    "va": 2171,
    "ai": 423,
    " va": 337,
    "vai": 2173,
    "ai ": 424,
    " vai": 338,
    "vai ": 2174,
    "h": 1043,
    "tc": 1990,
    "ch": 652,
    "ha": 1045,
    "au": 540,
    "u ": 2075,
    " tc": 307,
    "tch": 1991,
    "cha": 653,
    "hau": 1052,
    "au ": 541,
    " tch": 308,
    "tcha": 1992,
    "chau": 657,
    "hau ": 1053,
    "é": 2264,
    "at": 532,
    "té": 2069,
    "é ": 2265,
    " at": 40,
    "até": 538,
    "té ": 2070,
    " até": 41,
    "até ": 539,
    "g": 991,
    " l": 172,
    "lo": 1278,
    "og": 1518,
    "go": 1016,
    " lo": 179,
    "log": 1282,
    "ogo": 1519,
    "go ": 1017,
    " log": 181,
    "logo": 1283,
    "ogo ": 1520,
    "s": 1868,
    "ad": 403,
    "eu": 924,
    "us": 2150,
    "s ": 1869,
    " ad": 12,
    "ade": 406,
    "deu": 751,
    "eus": 926,
    "us ": 2151,
    " ade": 13,
    "adeu": 409,
    "deus": 752,
    "eus ": 927,
    " m": 186,
    "ma": 1310,
    "is": 1179,
    " ma": 187,
    "mai": 1312,
    "ais": 429,
    "is ": 1180,
    " mai": 188,
    "mais": 1313,
    "ais ": 430,
    "f": 945,
    " f": 118,
    "fo": 975,
    " fo": 131,
    "foi": 978,
    " foi": 133,
    "foi ": 979,
    "fa": 946,
    "la": 1226,
    "r ": 1699,
    " fa": 119,
    "fal": 949,
    "ala": 436,
    "lar": 1235,
    "ar ": 495,
    " fal": 121,
    "fala": 950,
    "alar": 438,
    "lar ": 1236,
    "com ": 684,
    "ê": 2274,
    "vo": 2202,
    "oc": 1500,
    "cê": 710,
    "ê ": 2275,
    " vo": 346,
    "voc": 2204,
    "ocê": 1504,
    "cê ": 711,
    " voc": 347,
    "você": 2205,
    "ocê ": 1505,
    " a ": 5,
    "p": 1614,
    "ó": 2294,
    "x": 2209,
    " p": 239,
    "pr": 1662,
    "ró": 1865,
    "óx": 2299,
    "xi": 2213,
    "im": 1130,
    " pr": 254,
    "pró": 1674,
    "róx": 1866,
    "óxi": 2300,
    "xim": 2215,
    "ima": 1132,
    "ma ": 1311,
    " pró": 260,
    "próx": 1675,
    "róxi": 1867,
    "óxim": 2301,
    "xima": 2216,
    "ima ": 1133,
    "ob": 1488,
    "br": 599,
    "ri": 1781,
    "ig": 1116,
    "ga": 993,
    " ob": 220,
    "obr": 1493,
    "bri": 605,
    "rig": 1784,
    "iga": 1117,
    "gad": 995,
    "ado": 410,
    " obr": 221,
    "obri": 1495,
    "brig": 606,
    "riga": 1785,
    "igad": 1118,
    "gado": 996,
    "ado ": 411,
    "le": 1242,
    "val": 2175,
    "ale": 439,
    "leu": 1250,
    "eu ": 925,
    " val": 339,
    "vale": 2176,
    "aleu": 442,
    "leu ": 1251,
    "ou": 1597,
    "alo": 448,
    "lou": 1284,
    "ou ": 1598,
    "falo": 952,
    "alou": 450,
    "lou ": 1285,
    "re": 1739,
    "ev": 928,
    "ve": 2181,
    " br": 54,
    "bre": 602,
    "rev": 1765,
    "eve": 929,
    "ve ": 2182,
    " bre": 56,
    "brev": 604,
    "reve": 1766,
    "eve ": 930,
    "-": 357,
    "cu": 704,
    "ui": 2109,
    "id": 1100,
    "da": 724,
    "a-": 381,
    "-s": 364,
    "se": 1891,
    " cu": 74,
    "cui": 705,
    "uid": 2111,
    "ida": 1101,
    "da-": 726,
    "a-s": 382,
    "-se": 365,
    "se ": 1892,
    " cui": 75,
    "cuid": 706,
    "uida": 2112,
    "ida-": 1102,
    "da-s": 727,
    "a-se": 383,
    "-se ": 366,
    "ã": 2247,
    "am": 455,
    "an": 468,
    "nh": 1423,
    "hã": 1075,
    "ã ": 2248,
    " am": 23,
    "ama": 457,
    "man": 1316,
    "anh": 471,
    "nhã": 1427,
    "hã ": 1076,
    " ama": 24,
    "aman": 459,
    "manh": 1317,
    "anhã": 472,
    "nhã ": 1428,
    " u": 328,
    "um": 2126,
    " um": 329,
    "um ": 2127,
    " um ": 330,
    "z": 2222,
    "ra": 1708,
    "az": 553,
    "ze": 2224,
    "er": 868,
    "pra": 1663,
    "raz": 1729,
    "aze": 555,
    "zer": 2225,
    "er ": 869,
    " pra": 255,
    "praz": 1664,
    "raze": 1730,
    "azer": 556,
    "zer ": 2226,
    "es": 898,
    "sp": 1926,
    "pe": 1628,
    "ro": 1804,
    " es": 108,
    "esp": 909,
    "spe": 1927,
    "per": 1631,
    "ero": 886,
    "ro ": 1805,
    " esp": 110,
    "espe": 910,
    "sper": 1929,
    "pero": 1635,
    "ero ": 887,
    " te": 309,
    " te ": 310,
    " ve": 340,
    "ver": 2188,
    " ver": 341,
    "ver ": 2189,
    " em": 101,
    " em ": 102,
    "sc": 1880,
    "ca": 622,
    "ns": 1440,
    "so": 1919,
    " de": 83,
    "des": 749,
    "esc": 900,
    "sca": 1881,
    "can": 635,
    "ans": 475,
    "nso": 1442,
    "so ": 1920,
    " des": 86,
    "desc": 750,
    "esca": 901,
    "scan": 1883,
    "cans": 636,
    "anso": 476,
    "nso ": 1443,
    "e-": 781,
    "ide": 1104,
    "de-": 741,
    "e-s": 782,
    "uide": 2113,
    "ide-": 1105,
    "de-s": 742,
    "e-se": 783,
    " é": 352,
    " é ": 353,
    " r": 269,
    "bô": 619,
    " ro": 277,
    "rob": 1808,
    "obô": 1498,
    "bô ": 620,
    " rob": 278,
    "robô": 1810,
    "obô ": 1499,
    "q": 1684,
    " q": 265,
    "qu": 1685,
    "ue": 2097,
    " qu": 266,
    "que": 1690,
    "uem": 2099,
    " que": 268,
    "quem": 1692,
    "uem ": 2100,
    "st": 1945,
    "tá": 2059,
    "est": 914,
    "stá": 1957,
    "tá ": 2060,
    " est": 111,
    "está": 918,
    "stá ": 1958,
    " do": 92,
    " do ": 93,
    "ut": 2156,
    "tr": 2037,
    " ou": 235,
    "out": 1601,
    "utr": 2157,
    "tro": 2048,
    " out": 237,
    "outr": 1602,
    "utro": 2159,
    "tro ": 2049,
    " la": 173,
    "lad": 1227,
    " lad": 174,
    "lado": 1229,
    " da": 79,
    "da ": 725,
    " da ": 80,
    "on": 1540,
    "nv": 1466,
    "rs": 1828,
    "sa": 1870,
    "con": 687,
    "onv": 1559,
    "nve": 1467,
    "ers": 891,
    "rsa": 1829,
    "sa ": 1871,
    " con": 71,
    "conv": 691,
    "onve": 1560,
    "nver": 1468,
    "vers": 2191,
    "ersa": 892,
    "rsa ": 1830,
    "to": 2023,
    "sto": 1953,
    "tou": 2035,
    "esto": 916,
    "stou": 1954,
    "tou ": 2036,
    "nd": 1399,
    "lan": 1233,
    "and": 469,
    "ndo": 1409,
    "alan": 437,
    "land": 1234,
    "ando": 470,
    "ndo ": 1410,
    " h": 147,
    "hu": 1072,
    " hu": 151,
    "hum": 1073,
    "uma": 2128,
    "ano": 473,
    "no ": 1435,
    " hum": 152,
    "huma": 1074,
    "uman": 2130,
    "mano": 1318,
    "ano ": 474,
    " ou ": 236,
    "ot": 1592,
    "t ": 1970,
    "bot": 595,
    "ot ": 1593,
    " bot": 53,
    "bot ": 596,
    " uma": 331,
    "uma ": 2129,
    " i": 153,
    "in": 1138,
    "nt": 1446,
    "el": 830,
    "li": 1263,
    "gê": 1040,
    "ên": 2278,
    "nc": 1385,
    "ci": 661,
    " in": 158,
    "int": 1157,
    "nte": 1450,
    "tel": 1997,
    "eli": 840,
    "lig": 1267,
    "igê": 1123,
    "gên": 1041,
    "ênc": 2279,
    "nci": 1388,
    "cia": 662,
    " int": 161,
    "inte": 1158,
    "ntel": 1453,
    "teli": 1999,
    "elig": 841,
    "ligê": 1270,
    "igên": 1124,
    "gênc": 1042,
    "ênci": 2280,
    "ncia": 1389,
    "cia ": 663,
    "rt": 1834,
    "ti": 2014,
    "if": 1113,
    "fi": 966,
    "ic": 1088,
    "l ": 1225,
    " ar": 32,
    "art": 516,
    "rti": 1840,
    "tif": 2017,
    "ifi": 1114,
    "fic": 967,
    "ici": 1092,
    "ial": 1081,
    "al ": 435,
    " art": 35,
    "arti": 517,
    "rtif": 1841,
    "tifi": 2018,
    "ific": 1115,
    "fici": 969,
    "icia": 1093,
    "cial": 664,
    "ial ": 1082,
    "me": 1334,
    " me": 190,
    "me ": 1335,
    " me ": 191,
    "po": 1647,
    "en": 852,
    " re": 270,
    "res": 1760,
    "spo": 1932,
    "pon": 1653,
    "ond": 1545,
    "nde": 1403,
    "den": 747,
    "end": 856,
    " res": 274,
    "resp": 1763,
    "espo": 911,
    "spon": 1933,
    "pond": 1654,
    "onde": 1547,
    "nden": 1405,
    "dend": 748,
    "endo": 859,
    "ag": 416,
    "or": 1566,
    " ag": 14,
    "ago": 421,
    "gor": 1018,
    "ora": 1568,
    "ra ": 1709,
    " ago": 15,
    "agor": 422,
    "gora": 1019,
    "ora ": 1569,
    "as": 520,
    "ss": 1935,
    "si": 1904,
    " as": 36,
    "ass": 528,
    "ssi": 1940,
    "sis": 1907,
    "ist": 1189,
    "ste": 1950,
    "ten": 2003,
    "ent": 864,
    " ass": 39,
    "assi": 531,
    "ssis": 1941,
    "sist": 1908,
    "iste": 1190,
    "sten": 1952,
    "tent": 2006,
    "ente": 865,
    "nte ": 1451,
    "vi": 2196,
    "ir": 1168,
    "ua": 2076,
    " vi": 343,
    "vir": 2197,
    "irt": 1177,
    "rtu": 1845,
    "tua": 2052,
    "ual": 2080,
    " vir": 344,
    "virt": 2199,
    "irtu": 1178,
    "rtua": 1846,
    "tual": 2053,
    "ual ": 2081,
    " pe": 244,
    "pes": 1637,
    "ess": 912,
    "sso": 1942,
    "soa": 1921,
    " pes": 246,
    "pess": 1638,
    "esso": 913,
    "ssoa": 1944,
    "soa ": 1922,
    "ea": 784,
    "rea": 1741,
    "eal": 785,
    " rea": 271,
    "real": 1742,
    "eal ": 786,
    " de ": 84,
    "erd": 874,
    "rda": 1735,
    "dad": 728,
    "verd": 2190,
    "erda": 875,
    "rdad": 1736,
    "dade": 729,
    "ade ": 407,
    "san": 1876,
    "rsan": 1831,
    "sand": 1877,
    "má": 1368,
    "áq": 2234,
    "na": 1378,
    " má": 199,
    "máq": 1369,
    "áqu": 2235,
    "qui": 1694,
    "uin": 2114,
    "ina": 1139,
    "na ": 1379,
    " máq": 200,
    "máqu": 1370,
    "áqui": 2236,
    "quin": 1696,
    "uina": 2115,
    "ina ": 1140,
    "lg": 1252,
    "gu": 1027,
    "ué": 2167,
    "ém": 2269,
    "alg": 443,
    "lgu": 1255,
    "gué": 1035,
    "uém": 2168,
    "ém ": 2270,
    " alg": 19,
    "algu": 445,
    "lgué": 1257,
    "guém": 1036,
    "uém ": 2169,
    " en": 104,
    " ent": 107,
    "nten": 1454,
    "tend": 2004,
    "ende": 858,
    "nde ": 1404,
    "sm": 1914,
    "mes": 1345,
    "esm": 906,
    "smo": 1917,
    " mes": 194,
    "mesm": 1346,
    "esmo": 908,
    "smo ": 1918,
    " o ": 219,
    "ue ": 2098,
    "que ": 1691,
    " eu": 112,
    " eu ": 113,
    "lo ": 1279,
    "alo ": 449,
    " s": 280,
    "ei": 819,
    " se": 284,
    "sei": 1897,
    "ei ": 820,
    " sei": 288,
    "sei ": 1898,
    " se ": 285,
    "he": 1056,
    "eg": 809,
    " ch": 66,
    "che": 659,
    "heg": 1057,
    "ego": 812,
    " che": 68,
    "cheg": 660,
    "hego": 1059,
    "ego ": 813,
    "à": 2230,
    " à": 350,
    "à ": 2231,
    " à ": 351,
    "k": 1217,
    " k": 167,
    "ki": 1221,
    "ng": 1419,
    "g ": 992,
    " ki": 170,
    "kin": 1222,
    "ing": 1152,
    "ng ": 1420,
    " kin": 171,
    "king": 1223,
    "ing ": 1153,
    " g": 139,
    "rf": 1769,
    "ie": 1108,
    "ld": 1240,
    "d ": 723,
    " ga": 140,
    "gar": 999,
    "arf": 508,
    "rfi": 1770,
    "fie": 971,
    "iel": 1109,
    "eld": 834,
    "ld ": 1241,
    " gar": 141,
    "garf": 1003,
    "arfi": 509,
    "rfie": 1771,
    "fiel": 972,
    "ield": 1110,
    "eld ": 835,
    "ho": 1060,
    " ho": 148,
    "hou": 1069,
    "ous": 1599,
    "use": 2154,
    " hou": 150,
    "hous": 1070,
    "ouse": 1600,
    "use ": 2155,
    "pa": 1615,
    " pa": 240,
    "par": 1621,
    "tir": 2019,
    "ir ": 1169,
    " par": 242,
    "part": 1624,
    "rtir": 1842,
    "tir ": 2020,
    "ç": 2251,
    "aç": 557,
    "çã": 2258,
    "ão": 2249,
    "sta": 1946,
    "taç": 1988,
    "açã": 560,
    "ção": 2259,
    "ão ": 2250,
    "esta": 915,
    "staç": 1949,
    "taçã": 1989,
    "ação": 561,
    "ção ": 2260,
    " tr": 319,
    "tre": 2043,
    "rem": 1756,
    " tre": 321,
    "trem": 2045,
    "rem ": 1757,
    "qua": 1686,
    " qua": 267,
    "qual": 1688,
    "lh": 1258,
    "mel": 1336,
    "elh": 838,
    "lho": 1259,
    "hor": 1062,
    "or ": 1567,
    " mel": 192,
    "melh": 1337,
    "elho": 839,
    "lhor": 1261,
    "hor ": 1063,
    "mi": 1347,
    " ca": 58,
    "cam": 633,
    "ami": 466,
    "min": 1350,
    "inh": 1155,
    "nho": 1424,
    "ho ": 1061,
    " cam": 61,
    "cami": 634,
    "amin": 467,
    "minh": 1352,
    "inho": 1156,
    "nho ": 1425,
    "ara": 500,
    "para": 1622,
    "ara ": 501,
    "ega": 810,
    "hega": 1058,
    "egar": 811,
    "gar ": 1000,
    "od": 1507,
    " po": 248,
    "pod": 1649,
    "ode": 1511,
    " pod": 249,
    "pode": 1650,
    "ode ": 1512,
    "dar": 733,
    " dar": 82,
    "dar ": 734,
    "õ": 2307,
    "eç": 942,
    "çõ": 2261,
    "õe": 2308,
    "dir": 765,
    "ire": 1173,
    "reç": 1767,
    "eçõ": 943,
    "çõe": 2262,
    "ões": 2309,
    "es ": 899,
    " dir": 90,
    "dire": 766,
    "ireç": 1174,
    "reçõ": 1768,
    "eçõe": 944,
    "ções": 2263,
    "ões ": 2310,
    "ço": 2256,
    "faç": 956,
    "aço": 558,
    "ço ": 2257,
    " faç": 123,
    "faço": 957,
    "aço ": 559,
    "rr": 1818,
    "car": 637,
    "arr": 514,
    "rro": 1826,
    " car": 62,
    "carr": 639,
    "arro": 515,
    "rro ": 1827,
    " ô": 354,
    "ôn": 2304,
    "ni": 1429,
    "ib": 1085,
    "bu": 611,
    " ôn": 355,
    "ôni": 2305,
    "nib": 1430,
    "ibu": 1086,
    "bus": 614,
    " ôni": 356,
    "ônib": 2306,
    "nibu": 1431,
    "ibus": 1087,
    "bus ": 615,
    "pas": 1625,
    "ssa": 1936,
    " pas": 243,
    "pass": 1627,
    "assa": 529,
    "ssa ": 1937,
    "ert": 893,
    "rto": 1843,
    "to ": 2024,
    " per": 245,
    "pert": 1636,
    "erto": 894,
    "rto ": 1844,
    " on": 229,
    " ond": 230,
    " fi": 128,
    "ica": 1089,
    "ca ": 623,
    " fic": 129,
    "fica": 968,
    "ica ": 1090,
    "ex": 933,
    "xa": 2210,
    " ex": 114,
    "exa": 934,
    "xat": 2211,
    "ata": 533,
    "tam": 1973,
    "ame": 464,
    "men": 1338,
    " exa": 115,
    "exat": 935,
    "xata": 2212,
    "atam": 534,
    "tame": 1975,
    "amen": 465,
    "ment": 1340,
    "j": 1207,
    "aj": 431,
    "ju": 1211,
    " aj": 16,
    "aju": 432,
    "jud": 1212,
    "ude": 2093,
    " aju": 17,
    "ajud": 433,
    "jude": 1214,
    "ude ": 2094,
    "enc": 853,
    "nco": 1394,
    "ont": 1554,
    "ntr": 1460,
    "tra": 2038,
    "rar": 1720,
    " enc": 105,
    "enco": 855,
    "ncon": 1396,
    "cont": 690,
    "ontr": 1558,
    "ntra": 1461,
    "trar": 2041,
    "rar ": 1721,
    "ran": 1717,
    "nsp": 1444,
    "por": 1657,
    "ort": 1579,
    "rte": 1838,
    " tra": 320,
    "tran": 2040,
    "rans": 1718,
    "ansp": 477,
    "nspo": 1445,
    "spor": 1934,
    "port": 1659,
    "orte": 1581,
    "rte ": 1839,
    "ú": 2311,
    "pú": 1681,
    "úb": 2312,
    "bl": 583,
    " pú": 263,
    "púb": 1682,
    "úbl": 2313,
    "bli": 586,
    "lic": 1264,
    "ico": 1096,
    "co ": 682,
    " púb": 264,
    "públ": 1683,
    "úbli": 2314,
    "blic": 587,
    "lico": 1266,
    "ico ": 1097,
    "tem": 2000,
    " tem": 312,
    "tem ": 2001,
    "ap": 486,
    "map": 1319,
    "apa": 487,
    "pa ": 1616,
    " map": 189,
    "mapa": 1320,
    "apa ": 488,
    "rm": 1798,
    "for": 982,
    "orm": 1573,
    "rma": 1799,
    " for": 134,
    "form": 983,
    "orma": 1574,
    "rma ": 1800,
    "áx": 2240,
    " tá": 324,
    "táx": 2061,
    "áxi": 2241,
    "xi ": 2214,
    " táx": 325,
    "táxi": 2062,
    "áxi ": 2242,
    "uai": 2078,
    "quai": 1687,
    "uais": 2079,
    "sã": 1964,
    " sã": 298,
    "são": 1965,
    " são": 299,
    "são ": 1966,
    "as ": 521,
    " as ": 37,
    "av": 546,
    "hav": 1054,
    "ave": 549,
    "ves": 2192,
    " cha": 67,
    "chav": 658,
    "have": 1055,
    "aves": 552,
    "ves ": 2193,
    "vei": 2183,
    "eir": 823,
    "iro": 1175,
    "avei": 551,
    "veir": 2184,
    "eiro": 825,
    "iro ": 1176,
    "ave ": 550,
    "ré": 1862,
    "éd": 2266,
    "io": 1159,
    "pré": 1672,
    "réd": 1863,
    "édi": 2267,
    "dio": 763,
    "io ": 1160,
    " pré": 259,
    "préd": 1673,
    "rédi": 1864,
    "édio": 2268,
    "dio ": 764,
    "ab": 384,
    " ab": 6,
    "abr": 392,
    "re ": 1740,
    " abr": 7,
    "abre": 393,
    "bre ": 603,
    "fu": 988,
    "un": 2135,
    " fu": 137,
    "fun": 989,
    "unc": 2136,
    "cio": 670,
    "ion": 1161,
    "ona": 1541,
    " fun": 138,
    "func": 990,
    "unci": 2137,
    "ncio": 1390,
    "cion": 671,
    "iona": 1162,
    "ona ": 1542,
    "fe": 958,
    "ec": 787,
    "du": 776,
    "ur": 2140,
    " fe": 124,
    "fec": 959,
    "ech": 794,
    "had": 1046,
    "adu": 414,
    "dur": 777,
    "ura": 2141,
    " fec": 125,
    "fech": 960,
    "echa": 795,
    "chad": 654,
    "hadu": 1047,
    "adur": 415,
    "dura": 778,
    "ura ": 2142,
    "tã": 2066,
    "rtã": 1849,
    "tão": 2067,
    " por": 252,
    "ortã": 1583,
    "rtão": 1850,
    "tão ": 2068,
    "rv": 1854,
    "ser": 1902,
    "erv": 895,
    "rve": 1857,
    " ser": 290,
    "serv": 1903,
    "erve": 897,
    "rve ": 1858,
    "cad": 627,
    "ada": 404,
    " cad": 59,
    "cada": 628,
    "ada ": 405,
    "enh": 862,
    " ten": 313,
    "tenh": 2005,
    "enho": 863,
    "rta": 1835,
    "ta ": 1972,
    "orta": 1580,
    "rta ": 1836,
    "ge": 1004,
    "rag": 1714,
    "age": 419,
    "gem": 1007,
    "gara": 1001,
    "arag": 502,
    "rage": 1716,
    "agem": 420,
    "gem ": 1008,
    "rad": 1710,
    "entr": 867,
    "trad": 2039,
    "rada": 1711,
    "mb": 1325,
    "bé": 616,
    "amb": 461,
    "mbé": 1332,
    "bém": 617,
    " tam": 304,
    "tamb": 1974,
    "ambé": 463,
    "mbém": 1333,
    "bém ": 618,
    "ras": 1723,
    "utra": 2158,
    "tras": 2042,
    "ras ": 1724,
    "tas": 1981,
    "rtas": 1837,
    "tas ": 1982,
    "pre": 1665,
    "rec": 1743,
    "eci": 796,
    "cis": 674,
    "iso": 1185,
    " pre": 256,
    "prec": 1666,
    "reci": 1745,
    "ecis": 797,
    "ciso": 675,
    "iso ": 1186,
    " us": 334,
    "usa": 2152,
    "sar": 1878,
    " usa": 335,
    "usar": 2153,
    "sar ": 1879,
    " na": 204,
    " na ": 205,
    "cas": 640,
    "asa": 522,
    " cas": 63,
    "casa": 641,
    "asa ": 523,
    "só": 1967,
    "ó ": 2295,
    " só": 300,
    "só ": 1968,
    " só ": 301,
    "có": 719,
    "ód": 2296,
    " có": 76,
    "cód": 720,
    "ódi": 2297,
    "dig": 761,
    "igo": 1120,
    " cód": 77,
    "códi": 721,
    "ódig": 2298,
    "digo": 762,
    "igo ": 1121,
    "sma": 1915,
    "mas": 1323,
    "esma": 907,
    "smas": 1916,
    "mas ": 1324,
    " to": 315,
    "tod": 2027,
    "oda": 1508,
    "das": 735,
    " tod": 317,
    "toda": 2028,
    "odas": 1510,
    "das ": 736,
    "rir": 1794,
    "abri": 394,
    "brir": 607,
    "rir ": 1795,
    "ip": 1165,
    "pri": 1668,
    "rin": 1789,
    "inc": 1143,
    "cip": 672,
    "ipa": 1166,
    "pal": 1619,
    " pri": 257,
    "prin": 1669,
    "rinc": 1790,
    "inci": 1144,
    "ncip": 1391,
    "cipa": 673,
    "ipal": 1167,
    "pal ": 1620,
    "fr": 985,
    " fr": 135,
    "fre": 986,
    "ren": 1758,
    " fre": 136,
    "fren": 987,
    "rent": 1759,
    "os": 1586,
    "pos": 1660,
    "oss": 1590,
    " pos": 253,
    "poss": 1661,
    "osso": 1591,
    "sso ": 1943,
    " li": 177,
    " lig": 178,
    "liga": 1268,
    "igar": 1119,
    "odo": 1513,
    "dos": 774,
    "os ": 1587,
    "todo": 2029,
    "odos": 1514,
    "dos ": 775,
    " os": 233,
    " os ": 234,
    " ap": 28,
    "are": 505,
    "rel": 1754,
    "hos": 1067,
    " apa": 29,
    "apar": 489,
    "pare": 1623,
    "arel": 506,
    "relh": 1755,
    "lhos": 1262,
    "hos ": 1068,
    "ao": 484,
    " ao": 26,
    "ao ": 485,
    " ao ": 27,
    "mp": 1361,
    "emp": 850,
    "mpo": 1362,
    "po ": 1648,
    "temp": 2002,
    "empo": 851,
    "mpo ": 1363,
    "ac": 395,
    "ce": 643,
    " ac": 8,
    "aco": 401,
    "tec": 1995,
    "ece": 790,
    "ce ": 644,
    " aco": 11,
    "acon": 402,
    "onte": 1556,
    "ntec": 1452,
    "tece": 1996,
    "ece ": 791,
    "mu": 1365,
    " mu": 197,
    "mui": 1366,
    "uit": 2116,
    "ito": 1199,
    "tos": 2033,
    " mui": 198,
    "muit": 1367,
    "uito": 2118,
    "itos": 1201,
    "tos ": 2034,
    "cr": 698,
    "o-": 1483,
    "-o": 361,
    " mi": 195,
    "mic": 1348,
    "icr": 1098,
    "cro": 699,
    "ro-": 1806,
    "o-o": 1484,
    "-on": 362,
    "nda": 1400,
    " mic": 196,
    "micr": 1349,
    "icro": 1099,
    "cro-": 700,
    "ro-o": 1807,
    "o-on": 1485,
    "-ond": 363,
    "onda": 1546,
    "ndas": 1401,
    "tor": 2030,
    "orr": 1575,
    "rra": 1819,
    "dei": 745,
    "ira": 1170,
    " tor": 318,
    "torr": 2032,
    "orra": 1576,
    "rrad": 1820,
    "rade": 1712,
    "adei": 408,
    "deir": 746,
    "eira": 824,
    "ira ": 1171,
    "ne": 1411,
    "rg": 1772,
    "gi": 1013,
    "ene": 860,
    "ner": 1417,
    "erg": 878,
    "rgi": 1777,
    "gia": 1014,
    " ene": 106,
    "ener": 861,
    "nerg": 1418,
    "ergi": 879,
    "rgia": 1778,
    "gia ": 1015,
    "cai": 630,
    "air": 427,
    " cai": 60,
    "cair": 631,
    "air ": 428,
    "vá": 2206,
    "ár": 2237,
    " vá": 348,
    "vár": 2207,
    "ári": 2238,
    "rio": 1791,
    "ios": 1163,
    " vár": 349,
    "vári": 2208,
    "ário": 2239,
    "rios": 1793,
    "ios ": 1164,
    " j": 162,
    " ju": 165,
    "jun": 1215,
    "unt": 2138,
    "nto": 1456,
    " jun": 166,
    "junt": 1216,
    "unto": 2139,
    "ntos": 1459,
    "faz": 953,
    " faz": 122,
    "faze": 955,
    "lé": 1303,
    "ét": 2271,
    " el": 99,
    "elé": 842,
    "lét": 1304,
    "étr": 2272,
    "tri": 2046,
    "ric": 1782,
    " elé": 100,
    "elét": 843,
    "létr": 1305,
    "étri": 2273,
    "tric": 2047,
    "rica": 1783,
    "ct": 701,
    "sco": 1884,
    "one": 1549,
    "nec": 1413,
    "ect": 802,
    "cta": 702,
    "esco": 902,
    "scon": 1886,
    "cone": 689,
    "onec": 1551,
    "nect": 1414,
    "ecta": 803,
    "ctar": 703,
    "tar ": 1979,
    "pro": 1670,
    "obl": 1491,
    "ble": 584,
    "lem": 1248,
    "ema": 846,
    " pro": 258,
    "prob": 1671,
    "robl": 1809,
    "oble": 1492,
    "blem": 585,
    "lema": 1249,
    "ema ": 847,
    "hal": 1048,
    "lei": 1246,
    "chal": 655,
    "hale": 1049,
    "alei": 441,
    "leir": 1247,
    "gã": 1037,
    "fog": 976,
    "ogã": 1521,
    "gão": 1038,
    " fog": 132,
    "fogã": 977,
    "ogão": 1522,
    "gão ": 1039,
    "sj": 1911,
    "dis": 767,
    "isj": 1183,
    "sju": 1912,
    " dis": 91,
    "disj": 768,
    "isju": 1184,
    "sjun": 1913,
    "ntor": 1458,
    "tor ": 2031,
    "dev": 753,
    "evo": 931,
    "vo ": 2203,
    " dev": 87,
    "devo": 754,
    "evo ": 932,
    "ba": 567,
    "aca": 396,
    "cab": 624,
    "aba": 385,
    "bar": 570,
    " aca": 9,
    "acab": 397,
    "caba": 625,
    "abar": 386,
    "bar ": 571,
    "lav": 1238,
    "ava": 547,
    "var": 2177,
    " lav": 176,
    "lava": 1239,
    "avar": 548,
    "var ": 2178,
    "r-": 1700,
    "-c": 358,
    "ar-": 496,
    "r-c": 1701,
    "-co": 359,
    "ndi": 1406,
    "dic": 758,
    "nad": 1380,
    " ar-": 33,
    "ar-c": 497,
    "r-co": 1702,
    "-con": 360,
    "cond": 688,
    "ondi": 1548,
    "ndic": 1407,
    "dici": 760,
    "icio": 1095,
    "onad": 1543,
    "nado": 1382,
    "fort": 984,
    "su": 1959,
    "uf": 2103,
    " su": 295,
    "suf": 1962,
    "ufi": 2104,
    "cie": 666,
    "ien": 1111,
    " suf": 297,
    "sufi": 1963,
    "ufic": 2105,
    "icie": 1094,
    "cien": 667,
    "ient": 1112,
    "ez": 940,
    "z ": 2223,
    "vez": 2194,
    "ez ": 941,
    " vez": 342,
    "vez ": 2195,
    "exi": 936,
    "xis": 2217,
    " exi": 116,
    "exis": 937,
    "xist": 2218,
    "ste ": 1951,
    "gum": 1030,
    "lgum": 1256,
    "gum ": 1031,
    " ri": 275,
    "ris": 1796,
    "isc": 1181,
    " ris": 276,
    "risc": 1797,
    "isco": 1182,
    "sco ": 1885,
    " ge": 142,
    "gel": 1005,
    "ela": 832,
    " gel": 143,
    "gela": 1006,
    "elad": 833,
    "lade": 1228,
    "sec": 1893,
    "eca": 788,
    "dor": 772,
    " sec": 286,
    "seca": 1894,
    "ecad": 789,
    "cado": 629,
    "ador": 412,
    "dor ": 773,
    "pai": 1617,
    "ain": 425,
    "ine": 1150,
    "nel": 1415,
    "el ": 831,
    " pai": 241,
    "pain": 1618,
    "aine": 426,
    "inel": 1151,
    "nel ": 1416,
    "ov": 1606,
    "nov": 1438,
    "ovo": 1609,
    " nov": 211,
    "novo": 1439,
    "ovo ": 1610,
    " esc": 109,
    "scad": 1882,
    "kg": 1218,
    "gh": 1011,
    "h ": 1044,
    " kg": 168,
    "kgh": 1219,
    "gh ": 1012,
    " kgh": 169,
    "kgh ": 1220,
    "seg": 1895,
    "egu": 816,
    "gur": 1033,
    " seg": 287,
    "segu": 1896,
    "egur": 818,
    "gura": 1034,
    "ub": 2087,
    "bi": 580,
    "sub": 1960,
    "ubi": 2088,
    "bir": 581,
    " sub": 296,
    "subi": 1961,
    "ubir": 2089,
    "bir ": 582,
    "idad": 1103,
    "dado": 730,
    "ados": 413,
    "ter": 2007,
    " ter": 314,
    "ter ": 2008,
    "ito ": 1200,
    "cl": 676,
    "ncl": 1392,
    "cli": 679,
    "lin": 1271,
    " inc": 159,
    "incl": 1145,
    "ncli": 1393,
    "clin": 680,
    "lina": 1272,
    "inad": 1141,
    "nada": 1381,
    "mã": 1371,
    "cor": 692,
    "rri": 1824,
    "rim": 1787,
    "imã": 1136,
    "mão": 1372,
    " cor": 72,
    "corr": 693,
    "orri": 1578,
    "rrim": 1825,
    "rimã": 1788,
    "imão": 1137,
    "mão ": 1373,
    "rre": 1822,
    "reg": 1748,
    "scor": 1887,
    "orre": 1577,
    "rreg": 1823,
    "rega": 1749,
    "il": 1125,
    "lm": 1273,
    "fac": 947,
    "aci": 398,
    "cil": 668,
    "ilm": 1126,
    "lme": 1274,
    " fac": 120,
    "faci": 948,
    "acil": 399,
    "cilm": 669,
    "ilme": 1127,
    "lmen": 1275,
    "str": 1955,
    "rei": 1752,
    "eit": 828,
    "ita": 1192,
    "estr": 917,
    "stre": 1956,
    "trei": 2044,
    "reit": 1753,
    "eita": 829,
    "ita ": 1193,
    "arg": 510,
    "rga": 1773,
    "ga ": 994,
    " lar": 175,
    "larg": 1237,
    "arga": 511,
    "rga ": 1774,
    "uan": 2082,
    "ant": 478,
    "quan": 1689,
    "uant": 2084,
    "anto": 481,
    "gr": 1022,
    "deg": 743,
    "egr": 814,
    "gra": 1023,
    "rau": 1725,
    "aus": 544,
    " deg": 85,
    "degr": 744,
    "egra": 815,
    "grau": 1025,
    "raus": 1726,
    "aus ": 545,
    "eri": 881,
    "gos": 1020,
    "oso": 1588,
    "peri": 1633,
    "erig": 882,
    "rigo": 1786,
    "igos": 1122,
    "goso": 1021,
    "oso ": 1589,
    "sem": 1900,
    " sem": 289,
    "sem ": 1901,
    "lu": 1289,
    "uz": 2165,
    " lu": 182,
    "luz": 1296,
    "uz ": 2166,
    " luz": 185,
    "luz ": 1297,
    "az ": 554,
    "faz ": 954,
    "ru": 1851,
    "ul": 2119,
    " ba": 45,
    "aru": 518,
    "rul": 1852,
    "ulh": 2122,
    " bar": 46,
    "baru": 572,
    "arul": 519,
    "rulh": 1853,
    "ulho": 2123,
    "lho ": 1260,
    "uand": 2083,
    "gen": 1009,
    " gen": 144,
    "gent": 1010,
    " so": 293,
    "sob": 1923,
    "obe": 1489,
    "be ": 574,
    " sob": 294,
    "sobe": 1924,
    "obe ": 1490,
    " il": 154,
    "ilu": 1128,
    "lum": 1294,
    "umi": 2133,
    " ilu": 155,
    "ilum": 1129,
    "lumi": 1295,
    "umin": 2134,
    "mina": 1351,
    "ug": 2106,
    "lug": 1292,
    "uga": 2107,
    " lug": 184,
    "luga": 1293,
    "ugar": 2108,
    "gare": 1002,
    "ares": 507,
    "res ": 1761,
    "scu": 1889,
    "cur": 707,
    "uro": 2146,
    "ros": 1811,
    "escu": 903,
    "scur": 1890,
    "curo": 708,
    "uros": 2147,
    "ros ": 1812,
    "sobr": 1925,
    "obre": 1494,
    " no ": 209,
    "rá": 1859,
    "orá": 1584,
    "rár": 1860,
    " hor": 149,
    "horá": 1066,
    "orár": 1585,
    "rári": 1861,
    "rio ": 1792,
    "nã": 1469,
    " nã": 212,
    "não": 1470,
    " não": 213,
    "não ": 1471,
    "iz": 1204,
    "zi": 2227,
    "viz": 2200,
    "izi": 1205,
    "zin": 2228,
    " viz": 345,
    "vizi": 2201,
    "izin": 1206,
    "zinh": 2229,
    "nhos": 1426,
    "ecl": 798,
    "cla": 677,
    "lam": 1230,
    "mam": 1314,
    "am ": 456,
    " rec": 272,
    "recl": 1746,
    "ecla": 799,
    "clam": 678,
    "lama": 1231,
    "amam": 458,
    "mam ": 1315,
    "fes": 964,
    " fes": 127,
    "fest": 965,
    "stas": 1947,
    "uv": 2160,
    "ouv": 1603,
    "uvi": 2163,
    " ouv": 238,
    "ouvi": 1605,
    "uvir": 2164,
    "vir ": 2198,
    "mú": 1374,
    "ús": 2318,
    " mú": 201,
    "mús": 1375,
    "úsi": 2319,
    "sic": 1905,
    " mús": 202,
    "músi": 1376,
    "úsic": 2320,
    "sica": 1906,
    "lt": 1286,
    "alt": 451,
    "lta": 1287,
    " alt": 21,
    "alta": 452,
    "lta ": 1288,
    " du": 95,
    " dur": 96,
    "uran": 2143,
    "rant": 1719,
    "ante": 480,
    " reg": 273,
    "regr": 1750,
    "gras": 1024,
    "erm": 884,
    "rmi": 1801,
    "mit": 1353,
    "iti": 1197,
    "tid": 2015,
    "ido": 1106,
    "perm": 1634,
    "ermi": 885,
    "rmit": 1803,
    "miti": 1354,
    "itid": 1198,
    "tido": 2016,
    "ido ": 1107,
    "pi": 1641,
    "asp": 526,
    "spi": 1930,
    "pir": 1642,
    " asp": 38,
    "aspi": 527,
    "spir": 1931,
    "pira": 1643,
    "irad": 1172,
    "rado": 1713,
    "pó": 1679,
    " pó": 261,
    "pó ": 1680,
    " pó ": 262,
    "hora": 1064,
    "oras": 1570,
    "mod": 1357,
    "inco": 1146,
    "ncom": 1395,
    "omod": 1539,
    "moda": 1358,
    "odar": 1509,
    "tros": 2050,
    "gul": 1028,
    "ula": 2120,
    "regu": 1751,
    "egul": 817,
    "gula": 1029,
    "ulam": 2121,
    "lame": 1232,
    "ento": 866,
    "nto ": 1457,
    "ní": 1475,
    "ív": 2290,
    " ní": 214,
    "nív": 1476,
    "íve": 2291,
    "vel": 2186,
    " nív": 215,
    "níve": 1477,
    "ível": 2293,
    "vel ": 2187,
    "toc": 2025,
    "oca": 1501,
    " toc": 316,
    "toca": 2026,
    "ocar": 1503,
    "car ": 638,
    " ni": 206,
    "nin": 1432,
    "ngu": 1421,
    " nin": 207,
    "ning": 1433,
    "ingu": 1154,
    "ngué": 1422,
    "nú": 1478,
    "úm": 2315,
    " nú": 216,
    "núm": 1479,
    "úme": 2316,
    "mer": 1341,
    " núm": 217,
    "núme": 1480,
    "úmer": 2317,
    "mero": 1344,
    "eros": 888,
    "eme": 848,
    "rgê": 1779,
    " eme": 103,
    "emer": 849,
    "merg": 1343,
    "ergê": 880,
    "rgên": 1780,
    " sa": 281,
    "sab": 1872,
    "abe": 387,
    "ber": 577,
    " sab": 282,
    "sabe": 1873,
    "aber": 389,
    "ber ": 578,
    "nta": 1447,
    "tat": 1983,
    "ato": 536,
    "onta": 1555,
    "ntat": 1449,
    "tato": 1985,
    "ato ": 537,
    "aso": 524,
    "caso": 642,
    "aso ": 525,
    "ncê": 1397,
    "cên": 712,
    "ênd": 2281,
    "incê": 1147,
    "ncên": 1398,
    "cênd": 713,
    "êndi": 2282,
    "ndio": 1408,
    "ham": 1050,
    "mar": 1321,
    "cham": 656,
    "hama": 1051,
    "amar": 460,
    "mar ": 1322,
    "â": 2243,
    "lâ": 1300,
    "ân": 2244,
    "mbu": 1330,
    "bul": 612,
    "ulâ": 2124,
    "lân": 1301,
    "ânc": 2245,
    " amb": 25,
    "ambu": 462,
    "mbul": 1331,
    "bulâ": 613,
    "ulân": 2125,
    "lânc": 1302,
    "ânci": 2246,
    "cer": 649,
    "ecer": 793,
    "cer ": 650,
    "lgo": 1253,
    "algo": 444,
    "lgo ": 1254,
    " gr": 145,
    "rav": 1727,
    " gra": 146,
    "grav": 1026,
    "rave": 1728,
    "ef": 806,
    "ele": 836,
    "lef": 1244,
    "efo": 807,
    "fon": 980,
    "ne ": 1412,
    " tel": 311,
    "tele": 1998,
    "elef": 837,
    "lefo": 1245,
    "efon": 808,
    "fone": 981,
    "one ": 1550,
    "tata": 1984,
    "atar": 535,
    "uve": 2161,
    "houv": 1071,
    "ouve": 1604,
    "uver": 2162,
    " ur": 332,
    "urg": 2144,
    "rge": 1775,
    " urg": 333,
    "urge": 2145,
    "rgen": 1776,
    "ligo": 1269,
    "ntro": 1462,
    "nar": 1383,
    " aci": 10,
    "acio": 400,
    "onar": 1544,
    "nar ": 1384,
    "uda": 2091,
    "juda": 1213,
    "uda ": 2092,
    "cí": 716,
    "íf": 2287,
    "pec": 1629,
    "ecí": 804,
    "cíf": 717,
    "ífi": 2288,
    "spec": 1928,
    "pecí": 1630,
    "ecíf": 805,
    "cífi": 718,
    "ífic": 2289,
    "fico": 970,
    "ias": 1083,
    "cias": 665,
    "ias ": 1084,
    " men": 193,
    " si": 291,
    "sit": 1909,
    "itu": 1202,
    "uaç": 2085,
    "açõ": 562,
    " sit": 292,
    "situ": 1910,
    "itua": 1203,
    "tuaç": 2054,
    "uaçõ": 2086,
    "açõe": 563,
    "tes": 2010,
    "ntes": 1455,
    "tes ": 2011,
    "bt": 608,
    "obt": 1496,
    "bte": 609,
    " obt": 222,
    "obte": 1497,
    "bter": 610,
    "fer": 961,
    " fer": 126,
    "feri": 963,
    "erir": 883,
    "ome": 1534,
    "come": 685,
    "omer": 1536,
    "mer ": 1342,
    "aq": 491,
    "daq": 731,
    "aqu": 492,
    "ui ": 2110,
    " daq": 81,
    "daqu": 732,
    "aqui": 493,
    "qui ": 1695,
    "ind": 1148,
    " ind": 160,
    "indi": 1149,
    "dica": 759,
    "icar": 1091,
    "bon": 593,
    "ons": 1552,
    "ns ": 1441,
    " bon": 52,
    "bons": 594,
    "ons ": 1553,
    "tau": 1986,
    "aur": 542,
    "rest": 1764,
    "stau": 1948,
    "taur": 1987,
    "aura": 543,
    "nç": 1472,
    "ça": 2252,
    "bra": 600,
    "aga": 417,
    "gan": 997,
    "anç": 482,
    "nça": 1473,
    "ça ": 2253,
    " bra": 55,
    "brag": 601,
    "raga": 1715,
    "agan": 418,
    "ganç": 998,
    "ança": 483,
    "nça ": 1474,
    "ore": 1571,
    "hore": 1065,
    "ores": 1572,
    "loc": 1280,
    " loc": 180,
    "loca": 1281,
    "ocai": 1502,
    "cais": 632,
    "oç": 1611,
    "alm": 446,
    "lmo": 1276,
    "moç": 1359,
    "oça": 1612,
    "çar": 2254,
    " alm": 20,
    "almo": 447,
    "lmoç": 1277,
    "moça": 1360,
    "oçar": 1613,
    "çar ": 2255,
    "abe ": 388,
    "ja": 1208,
    " ja": 163,
    "jan": 1209,
    " jan": 164,
    "jant": 1210,
    "anta": 479,
    "ntar": 1448,
    "guma": 1032,
    "eco": 800,
    "daç": 737,
    "reco": 1747,
    "ecom": 801,
    "omen": 1535,
    "mend": 1339,
    "enda": 857,
    "ndaç": 1402,
    "daçã": 738,
    " ce": 64,
    "cen": 647,
    " cen": 65,
    "cent": 648,
    "tap": 1976,
    " tap": 305,
    "tapa": 1977,
    "apas": 490,
    "pas ": 1626,
    "et": 919,
    "pet": 1639,
    "eti": 920,
    "tis": 2021,
    "cos": 694,
    " pet": 247,
    "peti": 1640,
    "etis": 921,
    "tisc": 2022,
    "scos": 1888,
    "cos ": 695,
    "por ": 1658,
    " aq": 30,
    " aqu": 31,
    "rot": 1813,
    "ota": 1594,
    " rot": 279,
    "rota": 1814,
    "otas": 1596,
    "isp": 1187,
    "oní": 1561,
    "eis": 826,
    "disp": 769,
    "ispo": 1188,
    "poní": 1656,
    "onív": 1562,
    "ívei": 2292,
    "veis": 2185,
    "eis ": 827,
    "ês": 2283,
    "cês": 714,
    "ês ": 2284,
    "ocês": 1506,
    "cês ": 715,
    "of": 1515,
    " of": 223,
    "ofe": 1516,
    "ere": 876,
    "cem": 645,
    " ofe": 224,
    "ofer": 1517,
    "fere": 962,
    "erec": 877,
    "rece": 1744,
    "ecem": 792,
    "cem ": 646,
    "le ": 1243,
    "fale": 951,
    "ale ": 440,
    "op": 1563,
    "pç": 1676,
    " op": 231,
    "opç": 1564,
    "pçõ": 1677,
    " opç": 232,
    "opçõ": 1565,
    "pçõe": 1678,
    "tê": 2071,
    "êm": 2276,
    " tê": 326,
    "têm": 2072,
    "êm ": 2277,
    " têm": 327,
    "têm ": 2073,
    "ota ": 1595,
    " dos": 94,
    "pom": 1651,
    "omb": 1532,
    "mba": 1326,
    "bai": 568,
    " pom": 250,
    "pomb": 1652,
    "omba": 1533,
    "mbai": 1327,
    "bais": 569,
    "uer": 2101,
    "quer": 1693,
    "uero": 2102,
    " pon": 251,
    "pont": 1655,
    "onto": 1557,
    "_": 367,
    " _": 1,
    "__": 369,
    "_n": 373,
    "nu": 1463,
    "r_": 1703,
    "_ ": 368,
    " __": 2,
    "__n": 371,
    "_nu": 374,
    "num": 1464,
    "umb": 2131,
    "mbe": 1328,
    "er_": 870,
    "r__": 1704,
    "__ ": 370,
    " __n": 3,
    "__nu": 372,
    "_num": 375,
    "numb": 1465,
    "umbe": 2132,
    "mber": 1329,
    "ber_": 579,
    "er__": 871,
    "r__ ": 1705,
    "xp": 2219,
    "pl": 1644,
    "exp": 938,
    "xpl": 2220,
    "pli": 1645,
    " exp": 117,
    "expl": 939,
    "xpli": 2221,
    "plic": 1646,
    "lica": 1265,
    "rq": 1815,
    "arq": 512,
    "rqu": 1816,
    "tet": 2012,
    "etu": 922,
    "tur": 2057,
    " arq": 34,
    "arqu": 513,
    "rqui": 1817,
    "quit": 1697,
    "uite": 2117,
    "itet": 1196,
    "tetu": 2013,
    "etur": 923,
    "tura": 2058,
    "tâ": 2063,
    " im": 156,
    "imp": 1134,
    "rtâ": 1847,
    "tân": 2064,
    " imp": 157,
    "impo": 1135,
    "mpor": 1364,
    "ortâ": 1582,
    "rtân": 1848,
    "tânc": 2065,
    "ese": 904,
    "rva": 1855,
    "vaç": 2179,
    "pres": 1667,
    "rese": 1762,
    "eser": 905,
    "erva": 896,
    "rvaç": 1856,
    "vaçã": 2180,
    "cov": 696,
    "ova": 1607,
    "va ": 2172,
    " cov": 73,
    "cova": 697,
    "ova ": 1608,
    "lua": 1290,
    "ua ": 2077,
    " lua": 183,
    "lua ": 1291,
    "_r": 376,
    "nce": 1386,
    "err": 889,
    "ar_": 498,
    "r_r": 1706,
    "_ro": 377,
    "ence": 854,
    "ncer": 1387,
    "cerr": 651,
    "erra": 890,
    "rrar": 1821,
    "rar_": 1722,
    "ar_r": 499,
    "r_ro": 1707,
    "_rot": 378,
    "term": 2009,
    "rmin": 1802,
    "inar": 1142,
    "sse": 1938,
    "eio": 821,
    "asse": 530,
    "ssei": 1939,
    "seio": 1899,
    "eio ": 822,
    "sai": 1874,
    " sai": 283,
    "sair": 1875,
    "abo": 390,
    "bou": 597,
    "cabo": 626,
    "abou": 391,
    "bou ": 598,
    "fim": 973,
    "im ": 1131,
    " fim": 130,
    "fim ": 974,
    "rc": 1731,
    "erc": 872,
    "rcu": 1732,
    "urs": 2148,
    "rso": 1832,
    "perc": 1632,
    "ercu": 873,
    "rcur": 1733,
    "curs": 709,
    "urso": 2149,
    "rso ": 1833
  },
  "response": null,
  "action_text": null
}