{
  "text": {
    " ": 0,
    "o": 1486,
    "l": 1224,
    "á": 2222,
    " o": 218,
    "ol": 1532,
    "lá": 1301,
    "á ": 2223,
    " ol": 227,
    "olá": 1533,
    "lá ": 1302,
    " olá": 228,
    "olá ": 1534,
    "i": 1078,
    "oi": 1528,
    "i ": 1079,
    " oi": 225,
    "oi ": 1529,
    " oi ": 226,
    "b": 573,
    "m": 1311,
    " b": 44,
    "bo": 595,
    "om": 1535,
    "m ": 1312,
    " bo": 49,
    "bom": 598,
    "om ": 1536,
    " bom": 51,
    "bom ": 599,
    "d": 725,
    "a": 384,
    " d": 78,
    "di": 760,
    "ia": 1080,
    "a ": 385,
    " di": 88,
    "dia": 761,
    "ia ": 1081,
    " dia": 89,
    "dia ": 762,
    "oa": 1491,
    "boa": 596,
    "oa ": 1492,
    " boa": 50,
    "boa ": 597,
    "t": 1960,
    "r": 1703,
    "e": 784,
    " t": 301,
    "ta": 1962,
    "ar": 504,
    "rd": 1733,
    "de": 744,
    "e ": 785,
    " ta": 302,
    "tar": 1971,
    "ard": 511,
    "rde": 1736,
    "de ": 745,
    " tar": 305,
    "tard": 1973,
    "arde": 512,
    "rde ": 1737,
    "n": 1380,
    " n": 203,
    "no": 1439,
    "it": 1191,
    "te": 1986,
    " no": 208,
    "noi": 1441,
    "oit": 1530,
    "ite": 1194,
    "te ": 1987,
    " noi": 210,
    "noit": 1442,
    "oite": 1531,
    "ite ": 1195,
    " e": 97,
    " e ": 98,
    "í": 2275,
    " a": 4,
    "aí": 571,
    "í ": 2276,
    " aí": 42,
    "aí ": 572,
    " aí ": 43,
    "u": 2066,
    "tu": 2043,
    "ud": 2082,
    "do": 775,
    "o ": 1487,
    " tu": 321,
    "tud": 2047,
    "udo": 2087,
    "do ": 776,
    " tud": 322,
    "tudo": 2048,
    "udo ": 2088,
    "be": 580,
    "em": 847,
    " be": 47,
    "bem": 582,
    "em ": 848,
    " bem": 48,
    "bem ": 583,
    "ô": 2292,
    "al": 442,
    "lô": 1309,
    "ô ": 2293,
    " al": 18,
    "alô": 463,
    "lô ": 1310,
    " alô": 22,
    "alô ": 464,
    "c": 626,
    " c": 57,
    "co": 685,
    "mo": 1358,
    " co": 69,
    "com": 687,
    "omo": 1542,
    "mo ": 1359,
    " com": 70,
    "como": 690,
    "omo ": 1543,
    "v": 2160,
    " v": 335,
    "va": 2161,
    "ai": 431,
    " va": 336,
    "vai": 2163,
    "ai ": 432,
    " vai": 337,
    "vai ": 2164,
    "h": 1044,
    "tc": 1983,
    "ch": 656,
    "ha": 1046,
    "au": 547,
    "u ": 2067,
    " tc": 306,
    "tch": 1984,
    "cha": 657,
    "hau": 1053,
    "au ": 548,
    " tch": 307,
    "tcha": 1985,
    "chau": 661,
    "hau ": 1054,
    "é": 2254,
    "at": 539,
    "té": 2061,
    "é ": 2255,
    " at": 40,
    "até": 545,
    "té ": 2062,
    " até": 41,
    "até ": 546,
    "g": 992,
    " l": 172,
    "lo": 1281,
    "og": 1523,
    "go": 1017,
    " lo": 179,
    "log": 1285,
    "ogo": 1524,
    "go ": 1018,
    " log": 181,
    "logo": 1286,
    "ogo ": 1525,
    "s": 1864,
    "ad": 411,
    "eu": 925,
    "us": 2140,
    "s ": 1865,
    " ad": 12,
    "ade": 414,
    "deu": 756,
    "eus": 927,
    "us ": 2141,
    " ade": 13,
    "adeu": 417,
    "deus": 757,
    "eus ": 928,
    " m": 186,
    "ma": 1313,
    "is": 1179,
    " ma": 187,
    "mai": 1315,
    "ais": 437,
    "is ": 1180,
    " mai": 188,
    "mais": 1316,
    "ais ": 438,
    "f": 946,
    " f": 118,
    "fo": 976,
    " fo": 131,
    "foi": 979,
    " foi": 133,
    "foi ": 980,
    "fa": 947,
    "la": 1229,
    "r ": 1704,
    " fa": 119,
    "fal": 950,
    "ala": 446,
    "lar": 1238,
    "ar ": 505,
    " fal": 121,
    "fala": 951,
    "alar": 448,
    "lar ": 1239,
    "com ": 688,
    "ê": 2264,
    "vo": 2192,
    "oc": 1505,
    "cê": 713,
    "ê ": 2265,
    " vo": 345,
    "voc": 2194,
    "ocê": 1509,
    "cê ": 714,
    " voc": 346,
    "você": 2195,
    "ocê ": 1510,
    " a ": 5,
    "p": 1620,
    "ó": 2284,
    "x": 2199,
    " p": 239,
    "pr": 1667,
    "ró": 1861,
    "óx": 2289,
    "xi": 2203,
    "im": 1131,
    " pr": 254,
    "pró": 1679,
    "róx": 1862,
    "óxi": 2290,
    "xim": 2205,
    "ima": 1132,
    "ma ": 1314,
    " pró": 260,
    "próx": 1680,
    "róxi": 1863,
    "óxim": 2291,
    "xima": 2206,
    "ima ": 1133,
    "ob": 1493,
    "br": 604,
    "ri": 1780,
    "ig": 1117,
    "ga": 994,
    " ob": 220,
    "obr": 1498,
    "bri": 610,
    "rig": 1783,
    "iga": 1118,
    "gad": 996,
    "ado": 418,
    " obr": 221,
    "obri": 1500,
    "brig": 611,
    "riga": 1784,
    "igad": 1119,
    "gado": 997,
    "ado ": 419,
    "le": 1245,
    "val": 2165,
    "ale": 449,
    "leu": 1253,
    "eu ": 926,
    " val": 338,
    "vale": 2166,
    "aleu": 452,
    "leu ": 1254,
    "ou": 1603,
    "alo": 458,
    "lou": 1287,
    "ou ": 1604,
    "falo": 953,
    "alou": 460,
    "lou ": 1288,
    "re": 1738,
    "ev": 929,
    "ve": 2171,
    " br": 54,
    "bre": 607,
    "rev": 1764,
    "eve": 930,
    "ve ": 2172,
    " bre": 56,
    "brev": 609,
    "reve": 1765,
    "eve ": 931,
    "-": 356,
    "cu": 708,
    "ui": 2101,
    "id": 1101,
    "da": 727,
    "a-": 386,
    "-s": 363,
    "se": 1885,
    " cu": 74,
    "cui": 709,
    "uid": 2103,
    "ida": 1102,
    "da-": 729,
    "a-s": 387,
    "-se": 364,
    "se ": 1886,
    " cui": 75,
    "cuid": 710,
    "uida": 2104,
    "ida-": 1103,
    "da-s": 730,
    "a-se": 388,
    "-se ": 365,
    "ã": 2237,
    "am": 465,
    "an": 478,
    "nh": 1428,
    "hã": 1076,
    "ã ": 2238,
    " am": 23,
    "ama": 467,
    "man": 1319,
    "anh": 481,
    "nhã": 1432,
    "hã ": 1077,
    " ama": 24,
    "aman": 469,
    "manh": 1320,
    "anhã": 482,
    "nhã ": 1433,
    " u": 327,
    "um": 2118,
    " um": 328,
    "um ": 2119,
    " um ": 329,
    "z": 2212,
    "ra": 1711,
    "az": 560,
    "ze": 2214,
    "er": 871,
    "pra": 1668,
    "raz": 1731,
    "aze": 562,
    "zer": 2215,
    "er ": 872,
    " pra": 255,
    "praz": 1669,
    "raze": 1732,
    "azer": 563,
    "zer ": 2216,
    "es": 899,
    "sp": 1919,
    "pe": 1634,
    "ro": 1802,
    " es": 108,
    "esp": 910,
    "spe": 1920,
    "per": 1637,
    "ero": 887,
    "ro ": 1803,
    " esp": 110,
    "espe": 911,
    "sper": 1922,
    "pero": 1640,
    "ero ": 888,
    " te": 308,
    " te ": 309,
    " ve": 339,
    "ver": 2178,
    " ver": 340,
    "ver ": 2179,
    " em": 101,
    " em ": 102,
    "sc": 1874,
    "ca": 627,
    "ns": 1445,
    "so": 1912,
    " de": 83,
    "des": 754,
    "esc": 901,
    "sca": 1875,
    "can": 639,
    "ans": 485,
    "nso": 1447,
    "so ": 1913,
    " des": 86,
    "desc": 755,
    "esca": 902,
    "scan": 1877,
    "cans": 640,
    "anso": 486,
    "nso ": 1448,
    "e-": 786,
    "ide": 1105,
    "de-": 746,
    "e-s": 787,
    "uide": 2105,
    "ide-": 1106,
    "de-s": 747,
    "e-se": 788,
    " é": 351,
    " é ": 352,
    " r": 269,
    "bô": 624,
    " ro": 277,
    "rob": 1806,
    "obô": 1503,
    "bô ": 625,
    " rob": 278,
    "robô": 1808,
    "obô ": 1504,
    "q": 1689,
    " q": 265,
    "qu": 1690,
    "ue": 2089,
    " qu": 266,
    "que": 1695,
    "uem": 2091,
    " que": 268,
    "quem": 1697,
    "uem ": 2092,
    "st": 1936,
    "tá": 2051,
    "est": 915,
    "stá": 1948,
    "tá ": 2052,
    " est": 111,
    "está": 919,
    "stá ": 1949,
    " do": 92,
    " do ": 93,
    "ut": 2146,
    "tr": 2029,
    " ou": 235,
    "out": 1607,
    "utr": 2147,
    "tro": 2040,
    " out": 237,
    "outr": 1608,
    "utro": 2149,
    "tro ": 2041,
    " la": 173,
    "lad": 1230,
    " lad": 174,
    "lado": 1232,
    " da": 79,
    "da ": 728,
    " da ": 80,
    "on": 1545,
    "nv": 1471,
    "rs": 1826,
    "sa": 1866,
    "con": 691,
    "onv": 1564,
    "nve": 1472,
    "ers": 892,
    "rsa": 1827,
    "sa ": 1867,
    " con": 71,
    "conv": 695,
    "onve": 1565,
    "nver": 1473,
    "vers": 2181,
    "ersa": 893,
    "rsa ": 1828,
    "to": 2015,
    "sto": 1944,
    "tou": 2027,
    "esto": 917,
    "stou": 1945,
    "tou ": 2028,
    "nd": 1404,
    "lan": 1236,
    "and": 479,
    "ndo": 1414,
    "alan": 447,
    "land": 1237,
    "ando": 480,
    "ndo ": 1415,
    " h": 147,
    "hu": 1073,
    " hu": 151,
    "hum": 1074,
    "uma": 2120,
    "ano": 483,
    "no ": 1440,
    " hum": 152,
    "huma": 1075,
    "uman": 2122,
    "mano": 1321,
    "ano ": 484,
    " ou ": 236,
    "ot": 1597,
    "t ": 1961,
    "bot": 602,
    "ot ": 1598,
    " bot": 53,
    "bot ": 603,
    " uma": 330,
    "uma ": 2121,
    " i": 153,
    "in": 1138,
    "nt": 1451,
    "el": 833,
    "li": 1266,
    "gê": 1041,
    "ên": 2268,
    "nc": 1390,
    "ci": 665,
    " in": 158,
    "int": 1157,
    "nte": 1455,
    "tel": 1990,
    "eli": 843,
    "lig": 1270,
    "igê": 1124,
    "gên": 1042,
    "ênc": 2269,
    "nci": 1393,
    "cia": 666,
    " int": 161,
    "inte": 1158,
    "ntel": 1458,
    "teli": 1992,
    "elig": 844,
    "ligê": 1273,
    "igên": 1125,
    "gênc": 1043,
    "ênci": 2270,
    "ncia": 1394,
    "cia ": 667,
    "rt": 1830,
    "ti": 2006,
    "if": 1114,
    "fi": 967,
    "ic": 1089,
    "l ": 1225,
    " ar": 32,
    "art": 524,
    "rti": 1836,
    "tif": 2009,
    "ifi": 1115,
    "fic": 968,
    "ici": 1093,
    "ial": 1082,
    "al ": 443,
    " art": 35,
    "arti": 525,
    "rtif": 1837,
    "tifi": 2010,
    "ific": 1116,
    "fici": 970,
    "icia": 1094,
    "cial": 668,
    "ial ": 1083,
    "me": 1337,
    " me": 190,
    "me ": 1338,
    " me ": 191,
    "po": 1652,
    "en": 855,
    " re": 270,
    "res": 1759,
    "spo": 1925,
    "pon": 1658,
    "ond": 1550,
    "nde": 1408,
    "den": 752,
    "end": 859,
    " res": 274,
    "resp": 1762,
    "espo": 912,
    "spon": 1926,
    "pond": 1659,
    "onde": 1552,
    "nden": 1410,
    "dend": 753,
    "endo": 862,
    "ag": 424,
    "or": 1571,
    " ag": 14,
    "ago": 429,
    "gor": 1019,
    "ora": 1573,
    "ra ": 1712,
    " ago": 15,
    "agor": 430,
    "gora": 1020,
    "ora ": 1574,
    "as": 528,
    "ss": 1928,
    "si": 1897,
    " as": 36,
    "ass": 536,
    "ssi": 1931,
    "sis": 1900,
    "ist": 1189,
    "ste": 1941,
    "ten": 1996,
    "ent": 867,
    " ass": 39,
    "assi": 538,
    "ssis": 1932,
    "sist": 1901,
    "iste": 1190,
    "sten": 1943,
    "tent": 1999,
    "ente": 868,
    "nte ": 1456,
    "vi": 2186,
    "ir": 1168,
    "ua": 2068,
    " vi": 342,
    "vir": 2187,
    "irt": 1177,
    "rtu": 1841,
    "tua": 2044,
    "ual": 2072,
    " vir": 343,
    "virt": 2189,
    "irtu": 1178,
    "rtua": 1842,
    "tual": 2045,
    "ual ": 2073,
    " pe": 244,
    "pes": 1642,
    "ess": 913,
    "sso": 1933,
    "soa": 1914,
    " pes": 246,
    "pess": 1643,
    "esso": 914,
    "ssoa": 1935,
    "soa ": 1915,
    "ea": 789,
    "rea": 1740,
    "eal": 790,
    " rea": 271,
    "real": 1741,
    "eal ": 791,
    " de ": 84,
    "erd": 875,
    "rda": 1734,
    "dad": 733,
    "verd": 2180,
    "erda": 876,
    "rdad": 1735,
    "dade": 734,
    "ade ": 415,
    "san": 1870,
    "rsan": 1829,
    "sand": 1871,
    "má": 1371,
    "áq": 2224,
    "na": 1381,
    " má": 199,
    "máq": 1372,
    "áqu": 2225,
    "qui": 1699,
    "uin": 2106,
    "ina": 1139,
    "na ": 1382,
    " máq": 200,
    "máqu": 1373,
    "áqui": 2226,
    "quin": 1701,
    "uina": 2107,
    "ina ": 1140,
    "lg": 1255,
    "gu": 1028,
    "ué": 2157,
    "ém": 2259,
    "alg": 453,
    "lgu": 1258,
    "gué": 1036,
    "uém": 2158,
    "ém ": 2260,
    " alg": 19,
    "algu": 455,
    "lgué": 1260,
    "guém": 1037,
    "uém ": 2159,
    " en": 104,
    " ent": 107,
    "nten": 1459,
    "tend": 1997,
    "ende": 861,
    "nde ": 1409,
    "sm": 1907,
    "mes": 1348,
    "esm": 907,
    "smo": 1910,
    " mes": 194,
    "mesm": 1349,
    "esmo": 909,
    "smo ": 1911,
    " o ": 219,
    "ue ": 2090,
    "que ": 1696,
    " eu": 112,
    " eu ": 113,
    "lo ": 1282,
    "alo ": 459,
    " s": 280,
    "ei": 824,
    " se": 283,
    "sei": 1891,
    "ei ": 825,
    " sei": 287,
    "sei ": 1892,
    " se ": 284,
    "he": 1057,
    "eg": 814,
    " ch": 66,
    "che": 663,
    "heg": 1058,
    "ego": 817,
    " che": 68,
    "cheg": 664,
    "hego": 1060,
    "ego ": 818,
    "à": 2220,
    " à": 349,
    "à ": 2221,
    " à ": 350,
    "k": 1217,
    " k": 167,
    "ki": 1221,
    "ng": 1424,
    "g ": 993,
    " ki": 170,
    "kin": 1222,
    "ing": 1152,
    "ng ": 1425,
    " kin": 171,
    "king": 1223,
    "ing ": 1153,
    " g": 139,
    "rf": 1768,
    "ie": 1109,
    "ld": 1243,
    "d ": 726,
    " ga": 140,
    "gar": 1000,
    "arf": 516,
    "rfi": 1769,
    "fie": 972,
    "iel": 1110,
    "eld": 837,
    "ld ": 1244,
    " gar": 141,
    "garf": 1004,
    "arfi": 517,
    "rfie": 1770,
    "fiel": 973,
    "ield": 1111,
    "eld ": 838,
    "ho": 1061,
    " ho": 148,
    "hou": 1070,
    "ous": 1605,
    "use": 2144,
    " hou": 150,
    "hous": 1071,
    "ouse": 1606,
    "use ": 2145,
    "pa": 1621,
    " pa": 240,
    "par": 1627,
    "tir": 2011,
    "ir ": 1169,
    " par": 242,
    "part": 1630,
    "rtir": 1838,
    "tir ": 2012,
    "ç": 2241,
    "aç": 564,
    "çã": 2248,
    "ão": 2239,
    "sta": 1937,
    "taç": 1981,
    "açã": 567,
    "ção": 2249,
    "ão ": 2240,
    "esta": 916,
    "staç": 1940,
    "taçã": 1982,
    "ação": 568,
    "ção ": 2250,
    " tr": 318,
    "tre": 2035,
    "rem": 1755,
    " tre": 320,
    "trem": 2037,
    "rem ": 1756,
    "qua": 1691,
    " qua": 267,
    "qual": 1693,
    "lh": 1261,
    "mel": 1339,
    "elh": 841,
    "lho": 1262,
    "hor": 1063,
    "or ": 1572,
    " mel": 192,
    "melh": 1340,
    "elho": 842,
    "lhor": 1264,
    "hor ": 1064,
    "mi": 1350,
    " ca": 58,
    "cam": 637,
    "ami": 476,
    "min": 1353,
    "inh": 1155,
    "nho": 1429,
    "ho ": 1062,
    " cam": 61,
    "cami": 638,
    "amin": 477,
    "minh": 1355,
    "inho": 1156,
    "nho ": 1430,
    "ara": 508,
    "para": 1628,
    "ara ": 509,
    "ega": 815,
    "hega": 1059,
    "egar": 816,
    "gar ": 1001,
    "od": 1512,
    " po": 248,
    "pod": 1654,
    "ode": 1516,
    " pod": 249,
    "pode": 1655,
    "ode ": 1517,
    "dar": 738,
    " dar": 82,
    "dar ": 739,
    "õ": 2297,
    "eç": 943,
    "çõ": 2251,
    "õe": 2298,
    "dir": 770,
    "ire": 1173,
    "reç": 1766,
    "eçõ": 944,
    "çõe": 2252,
    "ões": 2299,
    "es ": 900,
    " dir": 90,
    "dire": 771,
    "ireç": 1174,
    "reçõ": 1767,
    "eçõe": 945,
    "ções": 2253,
    "ões ": 2300,
    "ço": 2246,
    "faç": 957,
    "aço": 565,
    "ço ": 2247,
    " faç": 123,
    "faço": 958,
    "aço ": 566,
    "rr": 1816,
    "car": 641,
    "arr": 522,
    "rro": 1824,
    " car": 62,
    "carr": 643,
    "arro": 523,
    "rro ": 1825,
    " ô": 353,
    "ôn": 2294,
    "ni": 1434,
    "ib": 1086,
    "bu": 616,
    " ôn": 354,
    "ôni": 2295,
    "nib": 1435,
    "ibu": 1087,
    "bus": 619,
    " ôni": 355,
    "ônib": 2296,
    "nibu": 1436,
    "ibus": 1088,
    "bus ": 620,
    "pas": 1631,
    "ssa": 1929,
    " pas": 243,
    "pass": 1633,
    "assa": 537,
    "ssa ": 1930,
    "ert": 894,
    "rto": 1839,
    "to ": 2016,
    " per": 245,
    "pert": 1641,
    "erto": 895,
    "rto ": 1840,
    " on": 229,
    " ond": 230,
    " fi": 128,
    "ica": 1090,
    "ca ": 628,
    " fic": 129,
    "fica": 969,
    "ica ": 1091,
    "ex": 934,
    "xa": 2200,
    " ex": 114,
    "exa": 935,
    "xat": 2201,
    "ata": 540,
    "tam": 1966,
    "ame": 474,
    "men": 1341,
    " exa": 115,
    "exat": 936,
    "xata": 2202,
    "atam": 541,
    "tame": 1968,
    "amen": 475,
    "ment": 1343,
    "j": 1207,
    "aj": 439,
    "ju": 1211,
    " aj": 16,
    "aju": 440,
    "jud": 1212,
    "ude": 2085,
    " aju": 17,
    "ajud": 441,
    "jude": 1214,
    "ude ": 2086,
    "enc": 856,
    "nco": 1399,
    "ont": 1559,
    "ntr": 1465,
    "tra": 2030,
    "rar": 1723,
    " enc": 105,
    "enco": 858,
    "ncon": 1401,
    "cont": 694,
    "ontr": 1563,
    "ntra": 1466,
    "trar": 2033,
    "rar ": 1724,
    "ran": 1720,
    "nsp": 1449,
    "por": 1662,
    "ort": 1584,
    "rte": 1834,
    " tra": 319,
    "tran": 2032,
    "rans": 1721,
    "ansp": 487,
    "nspo": 1450,
    "spor": 1927,
    "port": 1664,
    "orte": 1586,
    "rte ": 1835,
    "ú": 2301,
    "pú": 1686,
    "úb": 2302,
    "bl": 590,
    " pú": 263,
    "púb": 1687,
    "úbl": 2303,
    "bli": 593,
    "lic": 1267,
    "ico": 1097,
    "co ": 686,
    " púb": 264,
    "públ": 1688,
    "úbli": 2304,
    "blic": 594,
    "lico": 1269,
    "ico ": 1098,
    "tem": 1993,
    " tem": 311,
    "tem ": 1994,
    "ap": 496,
    "map": 1322,
    "apa": 497,
    "pa ": 1622,
    " map": 189,
    "mapa": 1323,
    "apa ": 498,
    "rm": 1797,
    "for": 983,
    "orm": 1578,
    "rma": 1798,
    " for": 134,
    "form": 984,
    "orma": 1579,
    "rma ": 1799,
    "áx": 2230,
    " tá": 323,
    "táx": 2053,
    "áxi": 2231,
    "xi ": 2204,
    " táx": 324,
    "táxi": 2054,
    "áxi ": 2232,
    "uai": 2070,
    "quai": 1692,
    "uais": 2071,
    "sã": 1955,
    " sã": 297,
    "são": 1956,
    " são": 298,
    "são ": 1957,
    "as ": 529,
    " as ": 37,
    "av": 553,
    "hav": 1055,
    "ave": 556,
    "ves": 2182,
    " cha": 67,
    "chav": 662,
    "have": 1056,
    "aves": 559,
    "ves ": 2183,
    "vei": 2173,
    "eir": 826,
    "iro": 1175,
    "avei": 558,
    "veir": 2174,
    "eiro": 828,
    "iro ": 1176,
    "ave ": 557,
    "ré": 1858,
    "éd": 2256,
    "io": 1159,
    "pré": 1677,
    "réd": 1859,
    "édi": 2257,
    "dio": 768,
    "io ": 1160,
    " pré": 259,
    "préd": 1678,
    "rédi": 1860,
    "édio": 2258,
    "dio ": 769,
    "ab": 394,
    " ab": 6,
    "abr": 400,
    "re ": 1739,
    " abr": 7,
    "abre": 401,
    "bre ": 608,
    "fu": 989,
    "un": 2127,
    " fu": 137,
    "fun": 990,
    "unc": 2128,
    "cio": 674,
    "ion": 1161,
    "ona": 1546,
    " fun": 138,
    "func": 991,
    "unci": 2129,
    "ncio": 1395,
    "cion": 675,
    "iona": 1162,
    "ona ": 1547,
    "fe": 959,
    "ec": 792,
    "du": 781,
    "ur": 2132,
    " fe": 124,
    "fec": 960,
    "ech": 799,
    "had": 1047,
    "adu": 422,
    "dur": 782,
    "ura": 2133,
    " fec": 125,
    "fech": 961,
    "echa": 800,
    "chad": 658,
    "hadu": 1048,
    "adur": 423,
    "dura": 783,
    "ura ": 2134,
    "tã": 2058,
    "rtã": 1845,
    "tão": 2059,
    " por": 252,
    "ortã": 1588,
    "rtão": 1846,
    "tão ": 2060,
    "rv": 1850,
    "ser": 1895,
    "erv": 896,
    "rve": 1853,
    " ser": 289,
    "serv": 1896,
    "erve": 898,
    "rve ": 1854,
    "cad": 631,
    "ada": 412,
    " cad": 59,
    "cada": 632,
    "ada ": 413,
    "enh": 865,
    " ten": 312,
    "tenh": 1998,
    "enho": 866,
    "rta": 1831,
    "ta ": 1963,
    "orta": 1585,
    "rta ": 1832,
    "ge": 1005,
    "rag": 1717,
    "age": 427,
    "gem": 1008,
    "gara": 1002,
    "arag": 510,
    "rage": 1719,
    "agem": 428,
    "gem ": 1009,
    "rad": 1713,
    "entr": 870,
    "trad": 2031,
    "rada": 1714,
    "mb": 1328,
    "bé": 621,
    "amb": 471,
    "mbé": 1335,
    "bém": 622,
    " tam": 303,
    "tamb": 1967,
    "ambé": 473,
    "mbém": 1336,
    "bém ": 623,
    "ras": 1725,
    "utra": 2148,
    "tras": 2034,
    "ras ": 1726,
    "tas": 1974,
    "rtas": 1833,
    "tas ": 1975,
    "pre": 1670,
    "rec": 1742,
    "eci": 801,
    "cis": 678,
    "iso": 1185,
    " pre": 256,
    "prec": 1671,
    "reci": 1744,
    "ecis": 802,
    "ciso": 679,
    "iso ": 1186,
    " us": 333,
    "usa": 2142,
    "sar": 1872,
    " usa": 334,
    "usar": 2143,
    "sar ": 1873,
    " na": 204,
    " na ": 205,
    "cas": 644,
    "asa": 530,
    " cas": 63,
    "casa": 645,
    "asa ": 531,
    "só": 1958,
    "ó ": 2285,
    " só": 299,
    "só ": 1959,
    " só ": 300,
    "có": 722,
    "ód": 2286,
    " có": 76,
    "cód": 723,
    "ódi": 2287,
    "dig": 766,
    "igo": 1121,
    " cód": 77,
    "códi": 724,
    "ódig": 2288,
    "digo": 767,
    "igo ": 1122,
    "sma": 1908,
    "mas": 1326,
    "esma": 908,
    "smas": 1909,
    "mas ": 1327,
    " to": 314,
    "tod": 2019,
    "oda": 1513,
    "das": 740,
    " tod": 316,
    "toda": 2020,
    "odas": 1515,
    "das ": 741,
    "rir": 1793,
    "abri": 402,
    "brir": 612,
    "rir ": 1794,
    "ip": 1165,
    "pri": 1673,
    "rin": 1788,
    "inc": 1143,
    "cip": 676,
    "ipa": 1166,
    "pal": 1625,
    " pri": 257,
    "prin": 1674,
    "rinc": 1789,
    "inci": 1144,
    "ncip": 1396,
    "cipa": 677,
    "ipal": 1167,
    "pal ": 1626,
    "fr": 986,
    " fr": 135,
    "fre": 987,
    "ren": 1757,
    " fre": 136,
    "fren": 988,
    "rent": 1758,
    "os": 1591,
    "pos": 1665,
    "oss": 1595,
    " pos": 253,
    "poss": 1666,
    "osso": 1596,
    "sso ": 1934,
    " li": 177,
    " lig": 178,
    "liga": 1271,
    "igar": 1120,
    "odo": 1518,
    "dos": 779,
    "os ": 1592,
    "todo": 2021,
    "odos": 1519,
    "dos ": 780,
    " os": 233,
    " os ": 234,
    " ap": 28,
    "are": 513,
    "rel": 1753,
    "hos": 1068,
    " apa": 29,
    "apar": 499,
    "pare": 1629,
    "arel": 514,
    "relh": 1754,
    "lhos": 1265,
    "hos ": 1069,
    "ao": 494,
    " ao": 26,
    "ao ": 495,
    " ao ": 27,
    "mp": 1364,
    "emp": 853,
    "mpo": 1365,
    "po ": 1653,
    "temp": 1995,
    "empo": 854,
    "mpo ": 1366,
    "ac": 403,
    "ce": 647,
    " ac": 8,
    "aco": 409,
    "tec": 1988,
    "ece": 795,
    "ce ": 648,
    " aco": 11,
    "acon": 410,
    "onte": 1561,
    "ntec": 1457,
    "tece": 1989,
    "ece ": 796,
    "mu": 1368,
    " mu": 197,
    "mui": 1369,
    "uit": 2108,
    "ito": 1199,
    "tos": 2025,
    " mui": 198,
    "muit": 1370,
    "uito": 2110,
    "itos": 1201,
    "tos ": 2026,
    "cr": 702,
    "o-": 1488,
    "-o": 360,
    " mi": 195,
    "mic": 1351,
    "icr": 1099,
    "cro": 703,
    "ro-": 1804,
    "o-o": 1489,
    "-on": 361,
    "nda": 1405,
    " mic": 196,
    "micr": 1352,
    "icro": 1100,
    "cro-": 704,
    "ro-o": 1805,
    "o-on": 1490,
    "-ond": 362,
    "onda": 1551,
    "ndas": 1406,
    "tor": 2022,
    "orr": 1580,
    "rra": 1817,
    "dei": 750,
    "ira": 1170,
    " tor": 317,
    "torr": 2024,
    "orra": 1581,
    "rrad": 1818,
    "rade": 1715,
    "adei": 416,
    "deir": 751,
    "eira": 827,
    "ira ": 1171,
    "ne": 1416,
    "rg": 1771,
    "gi": 1014,
    "ene": 863,
    "ner": 1422,
    "erg": 879,
    "rgi": 1776,
    "gia": 1015,
    " ene": 106,
    "ener": 864,
    "nerg": 1423,
    "ergi": 880,
    "rgia": 1777,
    "gia ": 1016,
    "cai": 634,
    "air": 435,
    " cai": 60,
    "cair": 635,
    "air ": 436,
    "vá": 2196,
    "ár": 2227,
    " vá": 347,
    "vár": 2197,
    "ári": 2228,
    "rio": 1790,
    "ios": 1163,
    " vár": 348,
    "vári": 2198,
    "ário": 2229,
    "rios": 1792,
    "ios ": 1164,
    " j": 162,
    " ju": 165,
    "jun": 1215,
    "unt": 2130,
    "nto": 1461,
    " jun": 166,
    "junt": 1216,
    "unto": 2131,
    "ntos": 1464,
    "faz": 954,
    " faz": 122,
    "faze": 956,
    "lé": 1306,
    "ét": 2261,
    " el": 99,
    "elé": 845,
    "lét": 1307,
    "étr": 2262,
    "tri": 2038,
    "ric": 1781,
    " elé": 100,
    "elét": 846,
    "létr": 1308,
    "étri": 2263,
    "tric": 2039,
    "rica": 1782,
    "ct": 705,
    "sco": 1878,
    "one": 1554,
    "nec": 1418,
    "ect": 807,
    "cta": 706,
    "esco": 903,
    "scon": 1880,
    "cone": 693,
    "onec": 1556,
    "nect": 1419,
    "ecta": 808,
    "ctar": 707,
    "tar ": 1972,
    "pro": 1675,
    "obl": 1496,
    "ble": 591,
    "lem": 1251,
    "ema": 849,
    " pro": 258,
    "prob": 1676,
    "robl": 1807,
    "oble": 1497,
    "blem": 592,
    "lema": 1252,
    "ema ": 850,
    "hal": 1049,
    "lei": 1249,
    "chal": 659,
    "hale": 1050,
    "alei": 451,
    "leir": 1250,
    "gã": 1038,
    "fog": 977,
    "ogã": 1526,
    "gão": 1039,
    " fog": 132,
    "fogã": 978,
    "ogão": 1527,
    "gão ": 1040,
    "sj": 1904,
    "dis": 772,
    "isj": 1183,
    "sju": 1905,
    " dis": 91,
    "disj": 773,
    "isju": 1184,
    "sjun": 1906,
    "ntor": 1463,
    "tor ": 2023,
    "dev": 758,
    "evo": 932,
    "vo ": 2193,
    " dev": 87,
    "devo": 759,
    "evo ": 933,
    "ba": 574,
    "aca": 404,
    "cab": 629,
    "aba": 395,
    "bar": 577,
    " aca": 9,
    "acab": 405,
    "caba": 630,
    "abar": 396,
    "bar ": 578,
    "lav": 1241,
    "ava": 554,
    "var": 2167,
    " lav": 176,
    "lava": 1242,
    "avar": 555,
    "var ": 2168,
    "r-": 1705,
    "-c": 357,
    "ar-": 506,
    "r-c": 1706,
    "-co": 358,
    "ndi": 1411,
    "dic": 763,
    "nad": 1383,
    " ar-": 33,
    "ar-c": 507,
    "r-co": 1707,
    "-con": 359,
    "cond": 692,
    "ondi": 1553,
    "ndic": 1412,
    "dici": 765,
    "icio": 1096,
    "onad": 1548,
    "nado": 1385,
    "fort": 985,
    "su": 1950,
    "uf": 2095,
    " su": 294,
    "suf": 1953,
    "ufi": 2096,
    "cie": 670,
    "ien": 1112,
    " suf": 296,
    "sufi": 1954,
    "ufic": 2097,
    "icie": 1095,
    "cien": 671,
    "ient": 1113,
    "ez": 941,
    "z ": 2213,
    "vez": 2184,
    "ez ": 942,
    " vez": 341,
    "vez ": 2185,
    "exi": 937,
    "xis": 2207,
    " exi": 116,
    "exis": 938,
    "xist": 2208,
    "ste ": 1942,
    "gum": 1031,
    "lgum": 1259,
    "gum ": 1032,
    " ri": 275,
    "ris": 1795,
    "isc": 1181,
    " ris": 276,
    "risc": 1796,
    "isco": 1182,
    "sco ": 1879,
    " ge": 142,
    "gel": 1006,
    "ela": 835,
    " gel": 143,
    "gela": 1007,
    "elad": 836,
    "lade": 1231,
    "sec": 1887,
    "eca": 793,
    "dor": 777,
    " sec": 285,
    "seca": 1888,
    "ecad": 794,
    "cado": 633,
    "ador": 420,
    "dor ": 778,
    "pai": 1623,
    "ain": 433,
    "ine": 1150,
    "nel": 1420,
    "el ": 834,
    " pai": 241,
    "pain": 1624,
    "aine": 434,
    "inel": 1151,
    "nel ": 1421,
    "ov": 1612,
    "nov": 1443,
    "ovo": 1615,
    " nov": 211,
    "novo": 1444,
    "ovo ": 1616,
    " esc": 109,
    "scad": 1876,
    "kg": 1218,
    "gh": 1012,
    "h ": 1045,
    " kg": 168,
    "kgh": 1219,
    "gh ": 1013,
    " kgh": 169,
    "kgh ": 1220,
    "seg": 1889,
    "egu": 821,
    "gur": 1034,
    " seg": 286,
    "segu": 1890,
    "egur": 823,
    "gura": 1035,
    "ub": 2079,
    "bi": 587,
    "sub": 1951,
    "ubi": 2080,
    "bir": 588,
    " sub": 295,
    "subi": 1952,
    "ubir": 2081,
    "bir ": 589,
    "idad": 1104,
    "dado": 735,
    "ados": 421,
    "ter": 2000,
    " ter": 313,
    "ter ": 2001,
    "ito ": 1200,
    "cl": 680,
    "ncl": 1397,
    "cli": 683,
    "lin": 1274,
    " inc": 159,
    "incl": 1145,
    "ncli": 1398,
    "clin": 684,
    "lina": 1275,
    "inad": 1141,
    "nada": 1384,
    "mã": 1374,
    "cor": 696,
    "rri": 1822,
    "rim": 1786,
    "imã": 1136,
    "mão": 1375,
    " cor": 72,
    "corr": 697,
    "orri": 1583,
    "rrim": 1823,
    "rimã": 1787,
    "imão": 1137,
    "mão ": 1376,
    "rre": 1820,
    "reg": 1747,
    "scor": 1881,
    "orre": 1582,
    "rreg": 1821,
    "rega": 1748,
    "il": 1126,
    "lm": 1276,
    "fac": 948,
    "aci": 406,
    "cil": 672,
    "ilm": 1127,
    "lme": 1277,
    " fac": 120,
    "faci": 949,
    "acil": 407,
    "cilm": 673,
    "ilme": 1128,
    "lmen": 1278,
    "str": 1946,
    "rei": 1751,
    "eit": 831,
    "ita": 1192,
    "estr": 918,
    "stre": 1947,
    "trei": 2036,
    "reit": 1752,
    "eita": 832,
    "ita ": 1193,
    "arg": 518,
    "rga": 1772,
    "ga ": 995,
    " lar": 175,
    "larg": 1240,
    "arga": 519,
    "rga ": 1773,
    "uan": 2074,
    "ant": 488,
    "quan": 1694,
    "uant": 2076,
    "anto": 491,
    "gr": 1023,
    "deg": 748,
    "egr": 819,
    "gra": 1024,
    "rau": 1727,
    "aus": 551,
    " deg": 85,
    "degr": 749,
    "egra": 820,
    "grau": 1026,
    "raus": 1728,
    "aus ": 552,
    "eri": 882,
    "gos": 1021,
    "oso": 1593,
    "peri": 1638,
    "erig": 883,
    "rigo": 1785,
    "igos": 1123,
    "goso": 1022,
    "oso ": 1594,
    "sem": 1893,
    " sem": 288,
    "sem ": 1894,
    "lu": 1292,
    "uz": 2155,
    " lu": 182,
    "luz": 1299,
    "uz ": 2156,
    " luz": 185,
    "luz ": 1300,
    "az ": 561,
    "faz ": 955,
    "ru": 1847,
    "ul": 2111,
    " ba": 45,
    "aru": 526,
    "rul": 1848,
    "ulh": 2114,
    " bar": 46,
    "baru": 579,
    "arul": 527,
    "rulh": 1849,
    "ulho": 2115,
    "lho ": 1263,
    "uand": 2075,
    "gen": 1010,
    " gen": 144,
    "gent": 1011,
    " so": 292,
    "sob": 1916,
    "obe": 1494,
    "be ": 581,
    " sob": 293,
    "sobe": 1917,
    "obe ": 1495,
    " il": 154,
    "ilu": 1129,
    "lum": 1297,
    "umi": 2125,
    " ilu": 155,
    "ilum": 1130,
    "lumi": 1298,
    "umin": 2126,
    "mina": 1354,
    "ug": 2098,
    "lug": 1295,
    "uga": 2099,
    " lug": 184,
    "luga": 1296,
    "ugar": 2100,
    "gare": 1003,
    "ares": 515,
    "res ": 1760,
    "scu": 1883,
    "cur": 711,
    "uro": 2138,
    "ros": 1809,
    "escu": 904,
    "scur": 1884,
    "curo": 712,
    "uros": 2139,
    "ros ": 1810,
    "sobr": 1918,
    "obre": 1499,
    " no ": 209,
    "rá": 1855,
    "orá": 1589,
    "rár": 1856,
    " hor": 149,
    "horá": 1067,
    "orár": 1590,
    "rári": 1857,
    "rio ": 1791,
    "nã": 1474,
    " nã": 212,
    "não": 1475,
    " não": 213,
    "não ": 1476,
    "iz": 1204,
    "zi": 2217,
    "viz": 2190,
    "izi": 1205,
    "zin": 2218,
    " viz": 344,
    "vizi": 2191,
    "izin": 1206,
    "zinh": 2219,
    "nhos": 1431,
    "ecl": 803,
    "cla": 681,
    "lam": 1233,
    "mam": 1317,
    "am ": 466,
    " rec": 272,
    "recl": 1745,
    "ecla": 804,
    "clam": 682,
    "lama": 1234,
    "amam": 468,
    "mam ": 1318,
    "fes": 965,
    " fes": 127,
    "fest": 966,
    "stas": 1938,
    "uv": 2150,
    "ouv": 1609,
    "uvi": 2153,
    " ouv": 238,
    "ouvi": 1611,
    "uvir": 2154,
    "vir ": 2188,
    "mú": 1377,
    "ús": 2308,
    " mú": 201,
    "mús": 1378,
    "úsi": 2309,
    "sic": 1898,
    " mús": 202,
    "músi": 1379,
    "úsic": 2310,
    "sica": 1899,
    "lt": 1289,
    "alt": 461,
    "lta": 1290,
    " alt": 21,
    "alta": 462,
    "lta ": 1291,
    " du": 95,
    " dur": 96,
    "uran": 2135,
    "rant": 1722,
    "ante": 490,
    " reg": 273,
    "regr": 1749,
    "gras": 1025,
    "erm": 885,
    "rmi": 1800,
    "mit": 1356,
    "iti": 1197,
    "tid": 2007,
    "ido": 1107,
    "perm": 1639,
    "ermi": 886,
    "rmit": 1801,
    "miti": 1357,
    "itid": 1198,
    "tido": 2008,
    "ido ": 1108,
    "pi": 1646,
    "asp": 534,
    "spi": 1923,
    "pir": 1647,
    " asp": 38,
    "aspi": 535,
    "spir": 1924,
    "pira": 1648,
    "irad": 1172,
    "rado": 1716,
    "pó": 1684,
    " pó": 261,
    "pó ": 1685,
    " pó ": 262,
    "hora": 1065,
    "oras": 1575,
    "mod": 1360,
    "inco": 1146,
    "ncom": 1400,
    "omod": 1544,
    "moda": 1361,
    "odar": 1514,
    "tros": 2042,
    "gul": 1029,
    "ula": 2112,
    "regu": 1750,
    "egul": 822,
    "gula": 1030,
    "ulam": 2113,
    "lame": 1235,
    "ento": 869,
    "nto ": 1462,
    "ní": 1480,
    "ív": 2280,
    " ní": 214,
    "nív": 1481,
    "íve": 2281,
    "vel": 2176,
    " nív": 215,
    "níve": 1482,
    "ível": 2283,
    "vel ": 2177,
    "toc": 2017,
    "oca": 1506,
    " toc": 315,
    "toca": 2018,
    "ocar": 1508,
    "car ": 642,
    " ni": 206,
    "nin": 1437,
    "ngu": 1426,
    " nin": 207,
    "ning": 1438,
    "ingu": 1154,
    "ngué": 1427,
    "nú": 1483,
    "úm": 2305,
    " nú": 216,
    "núm": 1484,
    "úme": 2306,
    "mer": 1344,
    " núm": 217,
    "núme": 1485,
    "úmer": 2307,
    "mero": 1347,
    "eros": 889,
    "eme": 851,
    "rgê": 1778,
    " eme": 103,
    "emer": 852,
    "merg": 1346,
    "ergê": 881,
    "rgên": 1779,
    " sa": 281,
    "sab": 1868,
    "abe": 397,
    "ber": 584,
    " sab": 282,
    "sabe": 1869,
    "aber": 399,
    "ber ": 585,
    "nta": 1452,
    "tat": 1976,
    "ato": 543,
    "onta": 1560,
    "ntat": 1454,
    "tato": 1978,
    "ato ": 544,
    "aso": 532,
    "caso": 646,
    "aso ": 533,
    "ncê": 1402,
    "cên": 715,
    "ênd": 2271,
    "incê": 1147,
    "ncên": 1403,
    "cênd": 716,
    "êndi": 2272,
    "ndio": 1413,
    "ham": 1051,
    "mar": 1324,
    "cham": 660,
    "hama": 1052,
    "amar": 470,
    "mar ": 1325,
    "â": 2233,
    "lâ": 1303,
    "ân": 2234,
    "mbu": 1333,
    "bul": 617,
    "ulâ": 2116,
    "lân": 1304,
    "ânc": 2235,
    " amb": 25,
    "ambu": 472,
    "mbul": 1334,
    "bulâ": 618,
    "ulân": 2117,
    "lânc": 1305,
    "ânci": 2236,
    "cer": 653,
    "ecer": 798,
    "cer ": 654,
    "lgo": 1256,
    "algo": 454,
    "lgo ": 1257,
    " gr": 145,
    "rav": 1729,
    " gra": 146,
    "grav": 1027,
    "rave": 1730,
    "ef": 811,
    "ele": 839,
    "lef": 1247,
    "efo": 812,
    "fon": 981,
    "ne ": 1417,
    " tel": 310,
    "tele": 1991,
    "elef": 840,
    "lefo": 1248,
    "efon": 813,
    "fone": 982,
    "one ": 1555,
    "tata": 1977,
    "atar": 542,
    "uve": 2151,
    "houv": 1072,
    "ouve": 1610,
    "uver": 2152,
    " ur": 331,
    "urg": 2136,
    "rge": 1774,
    " urg": 332,
    "urge": 2137,
    "rgen": 1775,
    "ligo": 1272,
    "ntro": 1467,
    "nar": 1388,
    " aci": 10,
    "acio": 408,
    "onar": 1549,
    "nar ": 1389,
    "uda": 2083,
    "juda": 1213,
    "uda ": 2084,
    "cí": 719,
    "íf": 2277,
    "pec": 1635,
    "ecí": 809,
    "cíf": 720,
    "ífi": 2278,
    "spec": 1921,
    "pecí": 1636,
    "ecíf": 810,
    "cífi": 721,
    "ífic": 2279,
    "fico": 971,
    "ias": 1084,
    "cias": 669,
    "ias ": 1085,
    " men": 193,
    " si": 290,
    "sit": 1902,
    "itu": 1202,
    "uaç": 2077,
    "açõ": 569,
    " sit": 291,
    "situ": 1903,
    "itua": 1203,
    "tuaç": 2046,
    "uaçõ": 2078,
    "açõe": 570,
    "tes": 2002,
    "ntes": 1460,
    "tes ": 2003,
    "bt": 613,
    "obt": 1501,
    "bte": 614,
    " obt": 222,
    "obte": 1502,
    "bter": 615,
    "fer": 962,
    " fer": 126,
    "feri": 964,
    "erir": 884,
    "ome": 1539,
    "come": 689,
    "omer": 1541,
    "mer ": 1345,
    "aq": 501,
    "daq": 736,
    "aqu": 502,
    "ui ": 2102,
    " daq": 81,
    "daqu": 737,
    "aqui": 503,
    "qui ": 1700,
    "ind": 1148,
    " ind": 160,
    "indi": 1149,
    "dica": 764,
    "icar": 1092,
    "bon": 600,
    "ons": 1557,
    "ns ": 1446,
    " bon": 52,
    "bons": 601,
    "ons ": 1558,
    "tau": 1979,
    "aur": 549,
    "rest": 1763,
    "stau": 1939,
    "taur": 1980,
    "aura": 550,
    "nç": 1477,
    "ça": 2242,
    "bra": 605,
    "aga": 425,
    "gan": 998,
    "anç": 492,
    "nça": 1478,
    "ça ": 2243,
    " bra": 55,
    "brag": 606,
    "raga": 1718,
    "agan": 426,
    "ganç": 999,
    "ança": 493,
    "nça ": 1479,
    "ore": 1576,
    "hore": 1066,
    "ores": 1577,
    "loc": 1283,
    " loc": 180,
    "loca": 1284,
    "ocai": 1507,
    "cais": 636,
    "oç": 1617,
    "alm": 456,
    "lmo": 1279,
    "moç": 1362,
    "oça": 1618,
    "çar": 2244,
    " alm": 20,
    "almo": 457,
    "lmoç": 1280,
    "moça": 1363,
    "oçar": 1619,
    "çar ": 2245,
    "abe ": 398,
    "ja": 1208,
    " ja": 163,
    "jan": 1209,
    " jan": 164,
    "jant": 1210,
    "anta": 489,
    "ntar": 1453,
    "guma": 1033,
    "eco": 805,
    "daç": 742,
    "reco": 1746,
    "ecom": 806,
    "omen": 1540,
    "mend": 1342,
    "enda": 860,
    "ndaç": 1407,
    "daçã": 743,
    " ce": 64,
    "cen": 651,
    " cen": 65,
    "cent": 652,
    "tap": 1969,
    " tap": 304,
    "tapa": 1970,
    "apas": 500,
    "pas ": 1632,
    "et": 920,
    "pet": 1644,
    "eti": 921,
    "tis": 2013,
    "cos": 698,
    " pet": 247,
    "peti": 1645,
    "etis": 922,
    "tisc": 2014,
    "scos": 1882,
    "cos ": 699,
    "por ": 1663,
    " aq": 30,
    " aqu": 31,
    "rot": 1811,
    "ota": 1599,
    " rot": 279,
    "rota": 1812,
    "otas": 1602,
    "isp": 1187,
    "oní": 1566,
    "eis": 829,
    "disp": 774,
    "ispo": 1188,
    "poní": 1661,
    "onív": 1567,
    "ívei": 2282,
    "veis": 2175,
    "eis ": 830,
    "ês": 2273,
    "cês": 717,
    "ês ": 2274,
    "ocês": 1511,
    "cês ": 718,
    "of": 1520,
    " of": 223,
    "ofe": 1521,
    "ere": 877,
    "cem": 649,
    " ofe": 224,
    "ofer": 1522,
    "fere": 963,
    "erec": 878,
    "rece": 1743,
    "ecem": 797,
    "cem ": 650,
    "le ": 1246,
    "fale": 952,
    "ale ": 450,
    "op": 1568,
    "pç": 1681,
    " op": 231,
    "opç": 1569,
    "pçõ": 1682,
    " opç": 232,
    "opçõ": 1570,
    "pçõe": 1683,
    "tê": 2063,
    "êm": 2266,
    " tê": 325,
    "têm": 2064,
    "êm ": 2267,
    " têm": 326,
    "têm ": 2065,
    "ota ": 1600,
    " dos": 94,
    "pom": 1656,
    "omb": 1537,
    "mba": 1329,
    "bai": 575,
    " pom": 250,
    "pomb": 1657,
    "omba": 1538,
    "mbai": 1330,
    "bais": 576,
    "uer": 2093,
    "quer": 1698,
    "uero": 2094,
    " pon": 251,
    "pont": 1660,
    "onto": 1562,
    "_": 366,
    " _": 1,
    "__": 368,
    "_n": 375,
    "nu": 1468,
    "r_": 1708,
    "_ ": 367,
    " __": 2,
    "__n": 370,
    "_nu": 376,
    "num": 1469,
    "umb": 2123,
    "mbe": 1331,
    "er_": 873,
    "r__": 1709,
    "__ ": 369,
    " __n": 3,
    "__nu": 371,
    "_num": 377,
    "numb": 1470,
    "umbe": 2124,
    "mber": 1332,
    "ber_": 586,
    "er__": 874,
    "r__ ": 1710,
    "xp": 2209,
    "pl": 1649,
    "exp": 939,
    "xpl": 2210,
    "pli": 1650,
    " exp": 117,
    "expl": 940,
    "xpli": 2211,
    "plic": 1651,
    "lica": 1268,
    "rq": 1813,
    "arq": 520,
    "rqu": 1814,
    "tet": 2004,
    "etu": 923,
    "tur": 2049,
    " arq": 34,
    "arqu": 521,
    "rqui": 1815,
    "quit": 1702,
    "uite": 2109,
    "itet": 1196,
    "tetu": 2005,
    "etur": 924,
    "tura": 2050,
    "tâ": 2055,
    " im": 156,
    "imp": 1134,
    "rtâ": 1843,
    "tân": 2056,
    " imp": 157,
    "impo": 1135,
    "mpor": 1367,
    "ortâ": 1587,
    "rtân": 1844,
    "tânc": 2057,
    "ese": 905,
    "rva": 1851,
    "vaç": 2169,
    "pres": 1672,
    "rese": 1761,
    "eser": 906,
    "erva": 897,
    "rvaç": 1852,
    "vaçã": 2170,
    "cov": 700,
    "ova": 1613,
    "va ": 2162,
    " cov": 73,
    "cova": 701,
    "ova ": 1614,
    "lua": 1293,
    "ua ": 2069,
    " lua": 183,
    "lua ": 1294,
    "l_": 1226,
    "_d": 372,
    "a_": 389,
    "_r": 381,
    "_p": 378,
    "fin": 974,
    "nal": 1386,
    "al_": 444,
    "l_d": 1227,
    "_da": 373,
    "da_": 731,
    "a_r": 392,
    "_ro": 382,
    "ta_": 1964,
    "a_p": 390,
    "_po": 379,
    " fin": 130,
    "fina": 975,
    "inal": 1142,
    "nal_": 1387,
    "al_d": 445,
    "l_da": 1228,
    "_da_": 374,
    "da_r": 732,
    "a_ro": 393,
    "_rot": 383,
    "ota_": 1601,
    "ta_p": 1965,
    "a_po": 391,
    "_pom": 380,
    "nce": 1391,
    "err": 890,
    "ence": 857,
    "ncer": 1392,
    "cerr": 655,
    "erra": 891,
    "rrar": 1819
  },
  "response": null,
  "action_text": null
}