{
  "text": {
    "quais": 75,
    "são": 85,
    "as": 6,
    "chaves": 19,
    "que": 77,
    "o": 62,
    "chaveiro": 18,
    "tem": 88,
    "a": 0,
    "chave": 17,
    "do": 33,
    "prédio": 74,
    "abre": 1,
    "como": 24,
    "fechadura": 44,
    "funciona": 47,
    "posso": 71,
    "ligar": 54,
    "todos": 90,
    "os": 65,
    "aparelhos": 5,
    "ao": 4,
    "mesmo": 59,
    "tempo": 89,
    "fazer": 43,
    "se": 82,
    "energia": 38,
    "elétrica": 35,
    "desconectar": 31,
    "qual": 76,
    "problema": 73,
    "de": 30,
    "chaleira": 16,
    "fogão": 46,
    "e": 34,
    "torradeira": 92,
    "juntos": 51,
    "é": 98,
    "escada": 40,
    "para": 67,
    "kgh": 52,
    "baixa": 8,
    "preciso": 72,
    "tomar": 91,
    "cuidado": 28,
    "com": 22,
    "sobre": 83,
    "barulho": 9,
    "no": 60,
    "compartilhado": 25,
    "vizinhos": 95,
    "números": 61,
    "emergência": 37,
    "entrar": 39,
    "em": 36,
    "contato": 26,
    "caso": 13,
    "contatos": 27,
    "casa": 12,
    "tchau": 87,
    "até": 7,
    "logo": 55,
    "obrigado": 63,
    "mais": 57,
    "adeus": 2,
    "você": 96,
    "um": 93,
    "robô": 81,
    "está": 41,
    "falar": 42,
    "uma": 94,
    "pessoa": 69,
    "ou": 66,
    "bot": 10,
    "quem": 78,
    "responder": 79,
    "chegar": 20,
    "à": 97,
    "king": 53,
    "garfield": 48,
    "house": 49,
    "onde": 64,
    "fica": 45,
    "chego": 21,
    "direções": 32,
    "pode": 70,
    "me": 58,
    "ajudar": 3,
    "comer": 23,
    "bragança": 11,
    "indicar": 50,
    "restaurantes": 80,
    "centro": 15,
    "sugestões": 84,
    "perto": 68,
    "da": 29,
    "lugares": 56,
    "castelo": 14,
    "tapear": 86
  },
  "intent": {
    "informacoes_sobre_chaves": 7,
    "informacoes_aparelhos_eletricos": 2,
    "informacoes_escada_kgh": 5,
    "informacoes_barulho": 3,
    "informacoes_contato_urgente": 4,
    "goodbye": 1,
    "bot_challenge": 0,
    "perguntar_como_chegar": 8,
    "informacoes_restaurantes": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_como_chegar": 12,
    "utter_goodbye": 13,
    "utter_iamabot": 14,
    "utter_informacoes_aparelhos_eletricos": 15,
    "utter_informacoes_barulho": 16,
    "utter_informacoes_contato_urgente": 17,
    "utter_informacoes_escada_kgh": 18,
    "utter_informacoes_sobre_chaves": 19
  },
  "action_text": null,
  "intent_response_key": null
}