{
  "text": {
    "quais": 196,
    "são": 223,
    "as": 21,
    "chaves": 43,
    "que": 200,
    "o": 160,
    "chaveiro": 42,
    "tem": 230,
    "a": 0,
    "chave": 41,
    "do": 69,
    "prédio": 192,
    "abre": 1,
    "exatamente": 93,
    "como": 47,
    "funciona": 112,
    "fechadura": 103,
    "qual": 197,
    "portão": 186,
    "para": 175,
    "serve": 216,
    "cada": 32,
    "tenho": 232,
    "porta": 184,
    "da": 59,
    "garagem": 113,
    "entrada": 81,
    "também": 225,
    "outras": 170,
    "portas": 185,
    "preciso": 189,
    "usar": 246,
    "entrar": 82,
    "na": 151,
    "casa": 36,
    "ou": 169,
    "só": 224,
    "código": 58,
    "mesmas": 144,
    "todas": 235,
    "sei": 214,
    "abrir": 2,
    "principal": 190,
    "frente": 111,
    "posso": 187,
    "ligar": 134,
    "todos": 236,
    "os": 168,
    "aparelhos": 18,
    "ao": 17,
    "mesmo": 145,
    "tempo": 231,
    "acontece": 5,
    "se": 211,
    "eu": 92,
    "muitos": 148,
    "micro": 146,
    "ondas": 165,
    "e": 71,
    "torradeira": 237,
    "energia": 79,
    "pode": 182,
    "cair": 33,
    "vários": 255,
    "juntos": 128,
    "fazer": 101,
    "elétrica": 73,
    "desconectar": 64,
    "é": 257,
    "problema": 191,
    "de": 61,
    "chaleira": 39,
    "fogão": 107,
    "onde": 166,
    "está": 91,
    "disjuntor": 68,
    "devo": 65,
    "acabar": 3,
    "máquina": 149,
    "lavar": 133,
    "ar": 19,
    "condicionado": 48,
    "forte": 110,
    "suficiente": 222,
    "uma": 243,
    "vez": 251,
    "existe": 94,
    "algum": 12,
    "risco": 207,
    "em": 74,
    "geladeira": 115,
    "secador": 212,
    "fica": 106,
    "painel": 174,
    "novo": 155,
    "escada": 83,
    "king": 130,
    "garfield": 114,
    "house": 120,
    "kgh": 129,
    "segura": 213,
    "subir": 221,
    "cuidados": 56,
    "ter": 233,
    "muito": 147,
    "inclinada": 124,
    "corrimão": 54,
    "escorregar": 84,
    "facilmente": 95,
    "estreita": 90,
    "larga": 132,
    "quantos": 199,
    "degraus": 62,
    "perigoso": 178,
    "à": 256,
    "noite": 154,
    "sem": 215,
    "luz": 138,
    "faz": 100,
    "barulho": 26,
    "quando": 198,
    "gente": 116,
    "sobe": 218,
    "bem": 27,
    "iluminada": 123,
    "lugares": 137,
    "escuros": 85,
    "sobre": 219,
    "no": 153,
    "horário": 119,
    "não": 156,
    "vizinhos": 253,
    "reclamam": 203,
    "festas": 105,
    "ouvir": 173,
    "música": 150,
    "alta": 14,
    "durante": 70,
    "regras": 204,
    "permitido": 179,
    "aspirador": 22,
    "pó": 194,
    "até": 24,
    "horas": 118,
    "incomodar": 125,
    "outros": 172,
    "regulamento": 205,
    "nível": 157,
    "faço": 102,
    "com": 46,
    "tocar": 234,
    "ninguém": 152,
    "números": 159,
    "emergência": 75,
    "saber": 209,
    "contato": 51,
    "caso": 37,
    "incêndio": 126,
    "número": 158,
    "chamar": 40,
    "ambulância": 16,
    "acontecer": 6,
    "algo": 11,
    "grave": 117,
    "telefone": 229,
    "quem": 201,
    "contatar": 50,
    "houver": 121,
    "um": 242,
    "urgente": 244,
    "ligo": 135,
    "encontro": 78,
    "acionar": 4,
    "ajuda": 9,
    "específico": 86,
    "emergências": 76,
    "mente": 143,
    "situações": 217,
    "urgentes": 245,
    "obter": 162,
    "me": 141,
    "ferir": 104,
    "tchau": 227,
    "logo": 136,
    "adeus": 7,
    "mais": 139,
    "tarde": 226,
    "foi": 108,
    "bom": 29,
    "falar": 97,
    "você": 254,
    "próxima": 193,
    "obrigado": 161,
    "boa": 28,
    "valeu": 248,
    "falou": 99,
    "breve": 31,
    "cuida": 55,
    "amanhã": 15,
    "prazer": 188,
    "espero": 87,
    "te": 228,
    "ver": 249,
    "descanso": 63,
    "cuide": 57,
    "robô": 208,
    "outro": 171,
    "lado": 131,
    "conversa": 52,
    "estou": 89,
    "falando": 96,
    "humano": 122,
    "bot": 30,
    "inteligência": 127,
    "artificial": 20,
    "respondendo": 206,
    "agora": 8,
    "assistente": 23,
    "virtual": 252,
    "pessoa": 181,
    "real": 202,
    "verdade": 250,
    "conversando": 53,
    "alguém": 13,
    "entende": 80,
    "falo": 98,
    "chego": 45,
    "partir": 176,
    "estação": 88,
    "trem": 239,
    "melhor": 142,
    "caminho": 34,
    "chegar": 44,
    "dar": 60,
    "direções": 67,
    "carro": 35,
    "ônibus": 258,
    "passa": 177,
    "perto": 180,
    "ajude": 10,
    "encontrar": 77,
    "transporte": 238,
    "público": 195,
    "mapa": 140,
    "forma": 109,
    "táxi": 241,
    "consigo": 49,
    "sozinha": 220,
    "olá": 164,
    "oi": 163,
    "tudo": 240,
    "dia": 66,
    "aí": 25,
    "certo": 38,
    "opa": 167,
    "por": 183,
    "vai": 247,
    "saudações": 210,
    "ei": 72
  },
  "intent": {
    "informacoes_sobre_chaves": 7,
    "informacoes_aparelhos_eletricos": 2,
    "informacoes_escada_kgh": 5,
    "informacoes_barulho": 3,
    "informacoes_contato_urgente": 4,
    "goodbye": 1,
    "bot_challenge": 0,
    "perguntar_como_chegar": 8,
    "saudacao": 9,
    "informacoes_restaurantes": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_como_chegar": 12,
    "utter_goodbye": 13,
    "utter_iamabot": 14,
    "utter_informacoes_aparelhos_eletricos": 15,
    "utter_informacoes_barulho": 16,
    "utter_informacoes_contato_urgente": 17,
    "utter_informacoes_escada_kgh": 18,
    "utter_informacoes_restaurantes": 19,
    "utter_informacoes_sobre_chaves": 20,
    "utter_saudacao": 21
  },
  "action_text": null,
  "intent_response_key": null
}