{
  "text": {
    " ": 0,
    "q": 1214,
    "u": 1499,
    "a": 259,
    "i": 780,
    "s": 1341,
    " q": 190,
    "qu": 1215,
    "ua": 1501,
    "ai": 287,
    "is": 846,
    "s ": 1342,
    " qu": 191,
    "qua": 1216,
    "uai": 1503,
    "ais": 290,
    "is ": 847,
    " qua": 192,
    "quai": 1217,
    "uais": 1504,
    "ais ": 291,
    "ã": 1602,
    "o": 1076,
    " s": 205,
    "sã": 1413,
    "ão": 1603,
    "o ": 1077,
    " sã": 216,
    "são": 1414,
    "ão ": 1604,
    " são": 217,
    "são ": 1415,
    " a": 1,
    "as": 362,
    " as": 18,
    "as ": 363,
    " as ": 19,
    "c": 431,
    "h": 748,
    "v": 1561,
    "e": 560,
    " c": 39,
    "ch": 456,
    "ha": 750,
    "av": 386,
    "ve": 1565,
    "es": 643,
    " ch": 47,
    "cha": 457,
    "hav": 760,
    "ave": 387,
    "ves": 1569,
    "es ": 644,
    " cha": 48,
    "chav": 462,
    "have": 761,
    "aves": 390,
    "ves ": 1570,
    "ue": 1515,
    "e ": 561,
    "que": 1220,
    "ue ": 1516,
    " que": 193,
    "que ": 1221,
    " o": 161,
    " o ": 162,
    "r": 1223,
    "ei": 592,
    "ir": 833,
    "ro": 1300,
    "vei": 1567,
    "eir": 593,
    "iro": 842,
    "ro ": 1301,
    "avei": 389,
    "veir": 1568,
    "eiro": 595,
    "iro ": 843,
    "t": 1416,
    "m": 952,
    " t": 218,
    "te": 1437,
    "em": 607,
    "m ": 953,
    " te": 224,
    "tem": 1444,
    "em ": 608,
    " tem": 226,
    "tem ": 1445,
    "a ": 260,
    " a ": 2,
    "ve ": 1566,
    "ave ": 388,
    "d": 513,
    " d": 60,
    "do": 551,
    " do": 72,
    "do ": 552,
    " do ": 73,
    "p": 1177,
    "é": 1613,
    " p": 176,
    "pr": 1207,
    "ré": 1338,
    "éd": 1615,
    "di": 539,
    "io": 829,
    " pr": 186,
    "pré": 1212,
    "réd": 1339,
    "édi": 1616,
    "dio": 545,
    "io ": 830,
    " pré": 189,
    "préd": 1213,
    "rédi": 1340,
    "édio": 1617,
    "dio ": 546,
    "b": 400,
    "ab": 261,
    "br": 420,
    "re": 1252,
    " ab": 3,
    "abr": 262,
    "bre": 423,
    "re ": 1253,
    " abr": 4,
    "abre": 263,
    "bre ": 424,
    "co": 483,
    "om": 1117,
    "mo": 986,
    " co": 52,
    "com": 485,
    "omo": 1124,
    "mo ": 987,
    " com": 53,
    "como": 488,
    "omo ": 1125,
    "f": 679,
    " f": 90,
    "fe": 689,
    "ec": 565,
    "ad": 270,
    "du": 557,
    "ur": 1542,
    "ra": 1225,
    " fe": 95,
    "fec": 690,
    "ech": 568,
    "had": 751,
    "adu": 282,
    "dur": 558,
    "ura": 1543,
    "ra ": 1226,
    " fec": 96,
    "fech": 691,
    "echa": 569,
    "chad": 458,
    "hadu": 753,
    "adur": 283,
    "dura": 559,
    "ura ": 1544,
    "n": 999,
    "fu": 704,
    "un": 1537,
    "nc": 1008,
    "ci": 465,
    "on": 1128,
    "na": 1000,
    " fu": 102,
    "fun": 705,
    "unc": 1538,
    "nci": 1011,
    "cio": 471,
    "ion": 831,
    "ona": 1129,
    "na ": 1001,
    " fun": 103,
    "func": 706,
    "unci": 1539,
    "ncio": 1013,
    "cion": 473,
    "iona": 832,
    "ona ": 1130,
    "pa": 1178,
    "ar": 347,
    " pa": 177,
    "par": 1179,
    "ara": 349,
    " par": 178,
    "para": 1180,
    "ara ": 350,
    "se": 1355,
    "er": 627,
    "rv": 1332,
    " se": 206,
    "ser": 1359,
    "erv": 641,
    "rve": 1333,
    " ser": 209,
    "serv": 1360,
    "erve": 642,
    "rve ": 1334,
    "ca": 432,
    "da": 515,
    " ca": 40,
    "cad": 434,
    "ada": 271,
    "da ": 516,
    " cad": 41,
    "cada": 435,
    "ada ": 272,
    "os": 1158,
    "st": 1394,
    "tu": 1485,
    "um": 1532,
    "ma": 954,
    "cos": 495,
    "ost": 1164,
    "stu": 1404,
    "tum": 1490,
    "uma": 1534,
    "ma ": 955,
    " cos": 56,
    "cost": 496,
    "ostu": 1165,
    "stum": 1405,
    "tuma": 1491,
    "uma ": 1535,
    "fi": 694,
    "ic": 786,
    "r ": 1224,
    " fi": 98,
    "fic": 695,
    "ica": 787,
    "car": 445,
    "ar ": 348,
    " fic": 99,
    "fica": 696,
    "icar": 789,
    "car ": 446,
    "tr": 1475,
    "an": 324,
    " tr": 231,
    "tra": 1476,
    "ran": 1235,
    "anc": 325,
    "nca": 1009,
    "ado": 279,
    " tra": 232,
    "tran": 1479,
    "ranc": 1236,
    "anca": 326,
    "ncad": 1010,
    "cado": 436,
    "ado ": 280,
    "so": 1377,
    "pre": 1208,
    "rec": 1254,
    "eci": 570,
    "cis": 476,
    "iso": 852,
    "so ": 1378,
    " pre": 187,
    "prec": 1209,
    "reci": 1255,
    "ecis": 571,
    "ciso": 477,
    "iso ": 853,
    " u": 235,
    "us": 1550,
    "sa": 1343,
    " us": 241,
    "usa": 1552,
    "sar": 1345,
    " usa": 242,
    "usar": 1553,
    "sar ": 1346,
    " e": 74,
    "en": 616,
    "nt": 1053,
    " en": 81,
    "ent": 624,
    "ntr": 1067,
    "rar": 1238,
    " ent": 84,
    "entr": 626,
    "ntra": 1068,
    "trar": 1480,
    "rar ": 1239,
    "l": 890,
    "al": 301,
    "l ": 891,
    "ual": 1505,
    "al ": 302,
    "qual": 1218,
    "ual ": 1506,
    " é": 253,
    "é ": 1614,
    " é ": 254,
    "g": 707,
    "eg": 584,
    "gr": 732,
    "ed": 578,
    "seg": 1357,
    "egr": 589,
    "gre": 737,
    "red": 1258,
    "edo": 579,
    " seg": 208,
    "segr": 1358,
    "egre": 591,
    "gred": 738,
    "redo": 1259,
    "edo ": 580,
    " da": 61,
    " da ": 62,
    "po": 1197,
    "or": 1146,
    "rt": 1316,
    "ta": 1418,
    " po": 182,
    "por": 1203,
    "ort": 1154,
    "rta": 1317,
    "ta ": 1419,
    " por": 184,
    "port": 1204,
    "orta": 1155,
    "rta ": 1318,
    "ri": 1283,
    "bri": 426,
    "rir": 1293,
    "ir ": 834,
    "abri": 264,
    "brir": 428,
    "rir ": 1294,
    "cas": 447,
    "asa": 364,
    "sa ": 1344,
    " cas": 44,
    "casa": 448,
    "asa ": 365,
    "am": 317,
    "nam": 1006,
    "am ": 318,
    "onam": 1132,
    "nam ": 1007,
    " em": 78,
    " em ": 79,
    "to": 1459,
    "od": 1098,
    " to": 227,
    "tod": 1463,
    "oda": 1099,
    "das": 522,
    " tod": 228,
    "toda": 1464,
    "odas": 1100,
    "das ": 523,
    "tas": 1428,
    "rtas": 1319,
    "tas ": 1429,
    "ss": 1388,
    "pos": 1205,
    "oss": 1162,
    "sso": 1391,
    " pos": 185,
    "poss": 1206,
    "osso": 1163,
    "sso ": 1392,
    " l": 131,
    "li": 922,
    "ig": 802,
    "ga": 709,
    " li": 132,
    "lig": 923,
    "iga": 803,
    "gar": 714,
    " lig": 133,
    "liga": 924,
    "igar": 805,
    "gar ": 715,
    "odo": 1103,
    "dos": 555,
    "os ": 1159,
    "todo": 1465,
    "odos": 1104,
    "dos ": 556,
    " os": 171,
    " os ": 172,
    "ap": 341,
    "el": 596,
    "lh": 915,
    "ho": 766,
    " ap": 16,
    "apa": 342,
    "are": 353,
    "rel": 1263,
    "elh": 601,
    "lho": 918,
    "hos": 771,
    " apa": 17,
    "apar": 343,
    "pare": 1181,
    "arel": 354,
    "relh": 1264,
    "elho": 602,
    "lhos": 921,
    "hos ": 772,
    "ao": 339,
    " ao": 14,
    "ao ": 340,
    " ao ": 15,
    " m": 140,
    "me": 967,
    "sm": 1374,
    " me": 144,
    "mes": 977,
    "esm": 650,
    "smo": 1375,
    " mes": 147,
    "mesm": 978,
    "esmo": 651,
    "smo ": 1376,
    "mp": 988,
    "emp": 614,
    "mpo": 991,
    "po ": 1198,
    "temp": 1446,
    "empo": 615,
    "mpo ": 992,
    "z": 1587,
    "fa": 680,
    "az": 391,
    "ze": 1589,
    " fa": 91,
    "faz": 684,
    "aze": 393,
    "zer": 1590,
    "er ": 628,
    " faz": 93,
    "faze": 686,
    "azer": 394,
    "zer ": 1591,
    "se ": 1356,
    " se ": 207,
    "ne": 1032,
    "rg": 1276,
    "gi": 725,
    "ia": 782,
    "ene": 622,
    "ner": 1036,
    "erg": 629,
    "rgi": 1279,
    "gia": 726,
    "ia ": 783,
    " ene": 83,
    "ener": 623,
    "nerg": 1037,
    "ergi": 630,
    "rgia": 1280,
    "gia ": 727,
    "lé": 946,
    "ét": 1618,
    " el": 76,
    "elé": 605,
    "lét": 947,
    "étr": 1619,
    "tri": 1481,
    "ric": 1284,
    "ca ": 433,
    " elé": 77,
    "elét": 606,
    "létr": 948,
    "étri": 1620,
    "tric": 1482,
    "rica": 1285,
    "ica ": 788,
    "de": 524,
    "sc": 1347,
    "ct": 500,
    " de": 63,
    "des": 532,
    "esc": 645,
    "sco": 1351,
    "con": 490,
    "one": 1136,
    "nec": 1034,
    "ect": 576,
    "cta": 501,
    "tar": 1425,
    " des": 66,
    "desc": 533,
    "esco": 647,
    "scon": 1353,
    "cone": 491,
    "onec": 1138,
    "nect": 1035,
    "ecta": 577,
    "ctar": 502,
    "tar ": 1426,
    "ob": 1085,
    "bl": 409,
    "le": 901,
    "pro": 1210,
    "rob": 1302,
    "obl": 1086,
    "ble": 410,
    "lem": 906,
    "ema": 609,
    " pro": 188,
    "prob": 1211,
    "robl": 1303,
    "oble": 1087,
    "blem": 411,
    "lema": 907,
    "ema ": 610,
    "de ": 525,
    " de ": 64,
    "hal": 754,
    "ale": 306,
    "lei": 904,
    "ira": 835,
    "chal": 459,
    "hale": 755,
    "alei": 307,
    "leir": 905,
    "eira": 594,
    "ira ": 836,
    "fo": 699,
    "og": 1105,
    "gã": 742,
    " fo": 100,
    "fog": 700,
    "ogã": 1108,
    "gão": 743,
    " fog": 101,
    "fogã": 701,
    "ogão": 1109,
    "gão ": 744,
    " e ": 75,
    "rr": 1309,
    "tor": 1468,
    "orr": 1150,
    "rra": 1310,
    "rad": 1227,
    "ade": 273,
    "dei": 528,
    " tor": 230,
    "torr": 1470,
    "orra": 1151,
    "rrad": 1311,
    "rade": 1228,
    "adei": 275,
    "deir": 529,
    "j": 871,
    " j": 121,
    "ju": 878,
    " ju": 124,
    "jun": 881,
    "unt": 1540,
    "nto": 1064,
    "tos": 1471,
    " jun": 125,
    "junt": 882,
    "unto": 1541,
    "ntos": 1066,
    "tos ": 1472,
    "lu": 939,
    "uz": 1559,
    "z ": 1588,
    " lu": 137,
    "luz": 942,
    "uz ": 1560,
    " luz": 139,
    "luz ": 943,
    "pod": 1199,
    "ode": 1101,
    " pod": 183,
    "pode": 1200,
    "ode ": 1102,
    "cai": 437,
    "air": 288,
    " cai": 42,
    "cair": 438,
    "air ": 289,
    " r": 194,
    " ri": 199,
    "ris": 1295,
    "isc": 848,
    "co ": 484,
    " ris": 200,
    "risc": 1296,
    "isco": 849,
    "sco ": 1352,
    "-": 255,
    "cu": 503,
    "o-": 1078,
    "-c": 256,
    "rc": 1246,
    "ui": 1524,
    "it": 856,
    " cu": 57,
    "cur": 507,
    "urt": 1548,
    "rto": 1322,
    "to-": 1461,
    "o-c": 1079,
    "-ci": 257,
    "cir": 474,
    "irc": 838,
    "rcu": 1247,
    "cui": 504,
    "uit": 1527,
    "ito": 861,
    "to ": 1460,
    " cur": 59,
    "curt": 508,
    "urto": 1549,
    "rto-": 1324,
    "to-c": 1462,
    "o-ci": 1080,
    "-cir": 258,
    "circ": 475,
    "ircu": 839,
    "rcui": 1248,
    "cuit": 506,
    "uito": 1528,
    "ito ": 862,
    "nd": 1020,
    " on": 169,
    "ond": 1133,
    "nde": 1024,
    " ond": 170,
    "onde": 1135,
    "nde ": 1025,
    "á": 1597,
    "tá": 1492,
    "á ": 1598,
    " es": 85,
    "est": 656,
    "stá": 1406,
    "tá ": 1493,
    " est": 87,
    "está": 659,
    "stá ": 1407,
    "sj": 1368,
    " di": 68,
    "dis": 549,
    "isj": 850,
    "sju": 1369,
    "or ": 1147,
    " dis": 71,
    "disj": 550,
    "isju": 851,
    "sjun": 1370,
    "ntor": 1065,
    "tor ": 1469,
    " n": 152,
    "no": 1044,
    "ov": 1174,
    "vo": 1577,
    " no": 155,
    "nov": 1048,
    "ovo": 1175,
    "vo ": 1578,
    " nov": 158,
    "novo": 1049,
    "ovo ": 1176,
    "iu": 863,
    "u ": 1500,
    "aiu": 292,
    "iu ": 864,
    "caiu": 440,
    "aiu ": 293,
    "ç": 1605,
    "aç": 395,
    "ço": 1608,
    "faç": 687,
    "aço": 396,
    "ço ": 1609,
    " faç": 94,
    "faço": 688,
    "aço ": 397,
    "mi": 979,
    "cr": 497,
    "oo": 1143,
    " mi": 148,
    "mic": 980,
    "icr": 792,
    "cro": 498,
    "roo": 1305,
    "oon": 1144,
    "nda": 1021,
    " mic": 149,
    "micr": 981,
    "icro": 793,
    "croo": 499,
    "roon": 1306,
    "oond": 1145,
    "onda": 1134,
    "ndas": 1023,
    "sl": 1371,
    "go": 728,
    "esl": 648,
    "sli": 1372,
    "igo": 806,
    "go ": 729,
    "desl": 534,
    "esli": 649,
    "slig": 1373,
    "ligo": 925,
    "igo ": 807,
    "ud": 1509,
    " tu": 233,
    "tud": 1488,
    "udo": 1513,
    " tud": 234,
    "tudo": 1489,
    "udo ": 1514,
    "sca": 1348,
    " esc": 86,
    "esca": 646,
    "scad": 1349,
    "k": 883,
    " k": 126,
    "kg": 884,
    "gh": 723,
    "h ": 749,
    " kg": 127,
    "kgh": 885,
    "gh ": 724,
    " kgh": 128,
    "kgh ": 886,
    "x": 1581,
    " b": 26,
    "ba": 401,
    "ix": 865,
    "xa": 1582,
    " ba": 27,
    "bai": 402,
    "aix": 294,
    "ixa": 866,
    "xa ": 1583,
    " bai": 28,
    "baix": 403,
    "aixa": 295,
    "ixa ": 867,
    "tom": 1466,
    "oma": 1119,
    "mar": 963,
    " tom": 229,
    "toma": 1467,
    "omar": 1120,
    "mar ": 964,
    "id": 794,
    "uid": 1525,
    "ida": 795,
    "dad": 517,
    " cui": 58,
    "cuid": 505,
    "uida": 1526,
    "idad": 796,
    "dado": 519,
    "om ": 1118,
    "com ": 486,
    "pe": 1185,
    " pe": 179,
    "per": 1188,
    "eri": 632,
    "rig": 1286,
    "gos": 730,
    "osa": 1160,
    " per": 180,
    "peri": 1189,
    "erig": 633,
    "rigo": 1288,
    "igos": 808,
    "gosa": 731,
    "osa ": 1161,
    "im": 814,
    "mã": 993,
    "cor": 493,
    "rri": 1314,
    "rim": 1289,
    "imã": 815,
    "mão": 994,
    " cor": 55,
    "corr": 494,
    "orri": 1153,
    "rrim": 1315,
    "rimã": 1290,
    "imão": 816,
    "mão ": 995,
    " na": 153,
    " na ": 154,
    "uan": 1507,
    "ant": 333,
    "quan": 1219,
    "uant": 1508,
    "anto": 336,
    "au": 380,
    "deg": 526,
    "gra": 733,
    "rau": 1242,
    "aus": 384,
    "us ": 1551,
    " deg": 65,
    "degr": 527,
    "egra": 590,
    "grau": 735,
    "raus": 1243,
    "aus ": 385,
    "rre": 1312,
    "reg": 1260,
    "ega": 585,
    "scor": 1354,
    "orre": 1152,
    "rreg": 1313,
    "rega": 1261,
    "egar": 586,
    " i": 117,
    "in": 817,
    "cl": 478,
    " in": 118,
    "inc": 820,
    "ncl": 1014,
    "cli": 481,
    "lin": 926,
    "ina": 818,
    "nad": 1002,
    " inc": 119,
    "incl": 821,
    "ncli": 1015,
    "clin": 482,
    "lina": 927,
    "inad": 819,
    "nada": 1003,
    "az ": 392,
    "faz ": 685,
    "ru": 1327,
    "ul": 1529,
    "bar": 404,
    "aru": 360,
    "rul": 1330,
    "ulh": 1530,
    "ho ": 767,
    " bar": 29,
    "baru": 405,
    "arul": 361,
    "rulh": 1331,
    "ulho": 1531,
    "lho ": 919,
    " so": 212,
    "sob": 1381,
    "obr": 1088,
    " sob": 213,
    "sobr": 1382,
    "obre": 1089,
    "no ": 1045,
    " no ": 156,
    "ti": 1454,
    "il": 809,
    "omp": 1126,
    "mpa": 989,
    "art": 358,
    "rti": 1320,
    "til": 1457,
    "ilh": 810,
    "lha": 916,
    "comp": 489,
    "ompa": 1127,
    "mpar": 990,
    "part": 1182,
    "arti": 359,
    "rtil": 1321,
    "tilh": 1458,
    "ilha": 811,
    "lhad": 917,
    "hado": 752,
    " v": 243,
    "vi": 1571,
    "iz": 868,
    "zi": 1592,
    "nh": 1040,
    " vi": 246,
    "viz": 1575,
    "izi": 869,
    "zin": 1593,
    "inh": 827,
    "nho": 1041,
    " viz": 248,
    "vizi": 1576,
    "izin": 870,
    "zinh": 1594,
    "inho": 828,
    "nhos": 1043,
    " h": 109,
    "há": 778,
    " há": 115,
    "há ": 779,
    " há ": 116,
    " re": 195,
    "ras": 1240,
    " reg": 197,
    "regr": 1262,
    "gras": 734,
    "ras ": 1241,
    "ou": 1168,
    "uv": 1556,
    " ou": 173,
    "ouv": 1172,
    "uvi": 1557,
    "vir": 1572,
    " ouv": 175,
    "ouvi": 1173,
    "uvir": 1558,
    "vir ": 1573,
    "ú": 1636,
    "mú": 996,
    "ús": 1640,
    "si": 1361,
    " mú": 150,
    "mús": 997,
    "úsi": 1641,
    "sic": 1362,
    " mús": 151,
    "músi": 998,
    "úsic": 1642,
    "sica": 1363,
    "lt": 936,
    " al": 11,
    "alt": 315,
    "lta": 937,
    " alt": 13,
    "alta": 316,
    "lta ": 938,
    "sp": 1383,
    "pi": 1194,
    "asp": 368,
    "spi": 1384,
    "pir": 1195,
    "dor": 553,
    " asp": 20,
    "aspi": 369,
    "spir": 1385,
    "pira": 1196,
    "irad": 837,
    "rado": 1230,
    "ador": 281,
    "dor ": 554,
    "à": 1595,
    " à": 251,
    "à ": 1596,
    " à ": 252,
    "oi": 1110,
    "noi": 1046,
    "oit": 1112,
    "ite": 857,
    "te ": 1438,
    " noi": 157,
    "noit": 1047,
    "oite": 1113,
    "ite ": 858,
    "rm": 1297,
    "erm": 634,
    "rmi": 1298,
    "mit": 984,
    "iti": 859,
    "tid": 1455,
    "ido": 797,
    "perm": 1190,
    "ermi": 635,
    "rmit": 1299,
    "miti": 985,
    "itid": 860,
    "tido": 1456,
    "ido ": 798,
    "fes": 692,
    "sta": 1395,
    " fes": 97,
    "fest": 693,
    "esta": 657,
    "stas": 1396,
    "la": 892,
    "ecl": 572,
    "cla": 479,
    "lam": 893,
    "ama": 319,
    "mam": 958,
    " rec": 196,
    "recl": 1256,
    "ecla": 573,
    "clam": 480,
    "lama": 894,
    "amam": 320,
    "mam ": 959,
    "rá": 1335,
    "ár": 1599,
    " ho": 110,
    "hor": 768,
    "orá": 1156,
    "rár": 1336,
    "ári": 1600,
    "rio": 1291,
    " hor": 111,
    "horá": 770,
    "orár": 1157,
    "rári": 1337,
    "ário": 1601,
    "rio ": 1292,
    "ê": 1621,
    "lê": 949,
    "ên": 1623,
    " si": 210,
    "sil": 1364,
    "ilê": 812,
    "lên": 950,
    "ênc": 1624,
    " sil": 211,
    "silê": 1365,
    "ilên": 813,
    "lênc": 951,
    "ênci": 1625,
    "cio ": 472,
    " ma": 141,
    "man": 960,
    "nte": 1058,
    "ter": 1450,
    " man": 143,
    "mant": 962,
    "ante": 335,
    "nter": 1062,
    "ter ": 1451,
    "nú": 1073,
    "úm": 1637,
    " nú": 159,
    "núm": 1074,
    "úme": 1638,
    "mer": 973,
    "ero": 636,
    "ros": 1307,
    " núm": 160,
    "núme": 1075,
    "úmer": 1639,
    "mero": 976,
    "eros": 638,
    "ros ": 1308,
    "gê": 745,
    "eme": 612,
    "rgê": 1281,
    "gên": 746,
    "cia": 466,
    " eme": 80,
    "emer": 613,
    "merg": 975,
    "ergê": 631,
    "rgên": 1282,
    "gênc": 747,
    "ncia": 1012,
    "cia ": 467,
    "at": 374,
    "ont": 1139,
    "nta": 1054,
    "tat": 1430,
    "ato": 375,
    " con": 54,
    "cont": 492,
    "onta": 1140,
    "ntat": 1057,
    "tato": 1431,
    "ato ": 376,
    "aso": 366,
    "caso": 449,
    "aso ": 367,
    "atos": 377,
    "uem": 1517,
    "quem": 1222,
    "uem ": 1518,
    "ev": 668,
    "dev": 537,
    "evo": 671,
    " dev": 67,
    "devo": 538,
    "evo ": 672,
    "ham": 756,
    "cham": 460,
    "hama": 757,
    "amar": 321,
    "ge": 718,
    " ur": 239,
    "urg": 1546,
    "rge": 1277,
    "gen": 719,
    " urg": 240,
    "urge": 1547,
    "rgen": 1278,
    "gent": 720,
    "ente": 625,
    "nte ": 1059,
    "lg": 910,
    "gu": 739,
    "alg": 309,
    "lgu": 913,
    "gum": 740,
    "um ": 1533,
    " alg": 12,
    "algu": 311,
    "lgum": 914,
    "gum ": 741,
    "ero ": 637,
    "lgo": 911,
    "algo": 310,
    "lgo ": 912,
    "ac": 265,
    "ce": 451,
    " ac": 5,
    "aco": 266,
    "tec": 1439,
    "ece": 566,
    "cer": 454,
    " aco": 6,
    "acon": 267,
    "onte": 1141,
    "ntec": 1060,
    "tece": 1440,
    "ecer": 567,
    "cer ": 455,
    "ef": 581,
    "tel": 1441,
    "ele": 599,
    "lef": 902,
    "efo": 582,
    "fon": 702,
    "ne ": 1033,
    " tel": 225,
    "tele": 1442,
    "elef": 600,
    "lefo": 903,
    "efon": 583,
    "fone": 703,
    "one ": 1137,
    "ias": 784,
    "cias": 468,
    "ias ": 785,
    "cê": 509,
    "ncê": 1018,
    "cên": 511,
    "ênd": 1626,
    "ndi": 1027,
    "incê": 822,
    "ncên": 1019,
    "cênd": 512,
    "êndi": 1627,
    "ndio": 1029,
    "tac": 1420,
    "act": 268,
    "ntac": 1055,
    "tact": 1421,
    "acta": 269,
    "ex": 673,
    "xi": 1584,
    " ex": 88,
    "exi": 674,
    "xis": 1585,
    "ist": 854,
    "ste": 1398,
    " exi": 89,
    "exis": 675,
    "xist": 1586,
    "iste": 855,
    "ste ": 1399,
    " um": 236,
    " um ": 237,
    "mas": 965,
    "emas": 611,
    "mas ": 966,
    "aj": 296,
    " aj": 9,
    "aju": 299,
    "jud": 879,
    "uda": 1510,
    " aju": 10,
    "ajud": 300,
    "juda": 880,
    "uda ": 1511,
    "lo": 928,
    "fal": 681,
    "alo": 312,
    "lo ": 929,
    " fal": 92,
    "falo": 683,
    "alo ": 313,
    " g": 104,
    " gr": 107,
    "rav": 1244,
    " gra": 108,
    "grav": 736,
    "rave": 1245,
    "tc": 1434,
    " tc": 222,
    "tch": 1435,
    "hau": 758,
    "au ": 381,
    " tch": 223,
    "tcha": 1436,
    "chau": 461,
    "hau ": 759,
    "té": 1494,
    " at": 22,
    "até": 378,
    "té ": 1495,
    " até": 23,
    "até ": 379,
    " lo": 134,
    "log": 932,
    "ogo": 1106,
    " log": 136,
    "logo": 933,
    "ogo ": 1107,
    " ob": 163,
    "gad": 710,
    " obr": 164,
    "obri": 1090,
    "brig": 427,
    "riga": 1287,
    "igad": 804,
    "gado": 711,
    "mai": 956,
    " mai": 142,
    "mais": 957,
    "eu": 664,
    " ad": 7,
    "deu": 535,
    "eus": 666,
    " ade": 8,
    "adeu": 276,
    "deus": 536,
    "eus ": 667,
    "va": 1562,
    " va": 244,
    "val": 1563,
    "leu": 908,
    "eu ": 665,
    " val": 245,
    "vale": 1564,
    "aleu": 308,
    "leu ": 909,
    "lou": 934,
    "ou ": 1169,
    "alou": 314,
    "lou ": 935,
    " br": 36,
    "rev": 1269,
    "eve": 669,
    " bre": 38,
    "brev": 425,
    "reve": 1270,
    "eve ": 670,
    "rd": 1249,
    " ta": 219,
    "ard": 351,
    "rde": 1250,
    " tar": 221,
    "tard": 1427,
    "arde": 352,
    "rde ": 1251,
    "bo": 412,
    "oa": 1081,
    " bo": 32,
    "boa": 413,
    "oa ": 1082,
    " boa": 33,
    "boa ": 414,
    "bom": 416,
    " bom": 34,
    "bom ": 417,
    "ns": 1050,
    "can": 443,
    "ans": 331,
    "nso": 1051,
    "scan": 1350,
    "cans": 444,
    "anso": 332,
    "nso ": 1052,
    "oc": 1093,
    "ê ": 1622,
    " vo": 249,
    "voc": 1579,
    "ocê": 1096,
    "cê ": 510,
    " voc": 250,
    "você": 1580,
    "ocê ": 1097,
    "ô": 1630,
    "bô": 429,
    "ô ": 1631,
    " ro": 201,
    "obô": 1091,
    "bô ": 430,
    " rob": 202,
    "robô": 1304,
    "obô ": 1092,
    "ala": 303,
    "lar": 897,
    "fala": 682,
    "alar": 305,
    "lar ": 898,
    " uma": 238,
    "pes": 1192,
    "ess": 654,
    "soa": 1379,
    " pes": 181,
    "pess": 1193,
    "esso": 655,
    "ssoa": 1393,
    "soa ": 1380,
    " ou ": 174,
    "ot": 1166,
    "t ": 1417,
    "bot": 418,
    "ot ": 1167,
    " bot": 35,
    "bot ": 419,
    "res": 1265,
    "esp": 652,
    "spo": 1386,
    "pon": 1201,
    "der": 530,
    " res": 198,
    "resp": 1267,
    "espo": 653,
    "spon": 1387,
    "pond": 1202,
    "nder": 1026,
    "der ": 531,
    "hu": 775,
    " hu": 113,
    "hum": 776,
    "ano": 329,
    " hum": 114,
    "huma": 777,
    "uman": 1536,
    "mano": 961,
    "ano ": 330,
    "sto": 1402,
    "tou": 1473,
    "esto": 658,
    "stou": 1403,
    "tou ": 1474,
    "lan": 895,
    "and": 327,
    "ndo": 1030,
    "alan": 304,
    "land": 896,
    "ando": 328,
    "ndo ": 1031,
    "ten": 1447,
    "end": 619,
    "nten": 1061,
    "tend": 1448,
    "ende": 621,
    "ass": 370,
    "ssi": 1389,
    "sis": 1366,
    " ass": 21,
    "assi": 371,
    "ssis": 1390,
    "sist": 1367,
    "sten": 1401,
    "tent": 1449,
    "irt": 844,
    "rtu": 1325,
    "tua": 1486,
    " vir": 247,
    "virt": 1574,
    "irtu": 845,
    "rtua": 1326,
    "tual": 1487,
    "he": 762,
    "che": 463,
    "heg": 763,
    " che": 49,
    "cheg": 464,
    "hega": 764,
    "ki": 887,
    "ng": 1038,
    "g ": 708,
    " ki": 129,
    "kin": 888,
    "ing": 825,
    "ng ": 1039,
    " kin": 130,
    "king": 889,
    "ing ": 826,
    "rf": 1273,
    "ie": 799,
    "ld": 899,
    "d ": 514,
    " ga": 105,
    "arf": 356,
    "rfi": 1274,
    "fie": 697,
    "iel": 800,
    "eld": 597,
    "ld ": 900,
    " gar": 106,
    "garf": 717,
    "arfi": 357,
    "rfie": 1275,
    "fiel": 698,
    "ield": 801,
    "eld ": 598,
    "hou": 773,
    "ous": 1170,
    "use": 1554,
    " hou": 112,
    "hous": 774,
    "ouse": 1171,
    "use ": 1555,
    "ego": 587,
    "hego": 765,
    "ego ": 588,
    "õ": 1632,
    "eç": 676,
    "çõ": 1610,
    "õe": 1633,
    "dir": 547,
    "ire": 840,
    "reç": 1271,
    "eçõ": 677,
    "çõe": 1611,
    "ões": 1634,
    " dir": 70,
    "dire": 548,
    "ireç": 841,
    "reçõ": 1272,
    "eçõe": 678,
    "ções": 1612,
    "ões ": 1635,
    "me ": 968,
    " me ": 145,
    "dar": 520,
    "udar": 1512,
    "dar ": 521,
    "cam": 441,
    "ami": 322,
    "min": 982,
    " cam": 43,
    "cami": 442,
    "amin": 323,
    "minh": 983,
    "nho ": 1042,
    "ind": 823,
    "dic": 542,
    " ind": 120,
    "indi": 824,
    "ndic": 1028,
    "dica": 543,
    "je": 875,
    "et": 661,
    "raj": 1233,
    "aje": 297,
    "jet": 876,
    "eto": 662,
    "traj": 1478,
    "raje": 1234,
    "ajet": 298,
    "jeto": 877,
    "eto ": 663,
    " ru": 203,
    "rua": 1328,
    "ua ": 1502,
    " rua": 204,
    "rua ": 1329,
    "ome": 1121,
    "come": 487,
    "omer": 1123,
    "mer ": 974,
    "ag": 284,
    "nç": 1070,
    "ça": 1606,
    "bra": 421,
    "rag": 1231,
    "aga": 285,
    "gan": 712,
    "anç": 337,
    "nça": 1071,
    "ça ": 1607,
    " bra": 37,
    "brag": 422,
    "raga": 1232,
    "agan": 286,
    "ganç": 713,
    "ança": 338,
    "nça ": 1072,
    "tau": 1432,
    "aur": 382,
    "tes": 1452,
    "rest": 1268,
    "stau": 1397,
    "taur": 1433,
    "aura": 383,
    "uran": 1545,
    "rant": 1237,
    "ntes": 1063,
    "tes ": 1453,
    " ce": 45,
    "cen": 452,
    "tro": 1483,
    " cen": 46,
    "cent": 453,
    "ntro": 1069,
    "tro ": 1484,
    "su": 1410,
    "ug": 1519,
    "tõ": 1496,
    " su": 214,
    "sug": 1411,
    "uge": 1522,
    "ges": 721,
    "stõ": 1408,
    "tõe": 1497,
    " sug": 215,
    "suge": 1412,
    "uges": 1523,
    "gest": 722,
    "estõ": 660,
    "stõe": 1409,
    "tões": 1498,
    "ert": 639,
    "pert": 1191,
    "erto": 640,
    "rto ": 1323,
    "lug": 940,
    "uga": 1520,
    " lug": 138,
    "luga": 941,
    "ugar": 1521,
    "gare": 716,
    "ares": 355,
    "res ": 1266,
    "ast": 372,
    "elo": 603,
    "cast": 450,
    "aste": 373,
    "stel": 1400,
    "telo": 1443,
    "elo ": 604,
    "ea": 562,
    "tap": 1422,
    "ape": 345,
    "pea": 1186,
    "ear": 563,
    " tap": 220,
    "tape": 1424,
    "apea": 346,
    "pear": 1187,
    "ear ": 564,
    "eco": 574,
    "men": 971,
    "reco": 1257,
    "ecom": 575,
    "omen": 1122,
    "mend": 972,
    "enda": 620,
    "nda ": 1022,
    " ci": 50,
    "cid": 469,
    " cid": 51,
    "cida": 470,
    "dade": 518,
    "ade ": 274,
    "mel": 969,
    "ore": 1148,
    " mel": 146,
    "melh": 970,
    "lhor": 920,
    "hore": 769,
    "ores": 1149,
    "loc": 930,
    "oca": 1094,
    " loc": 135,
    "loca": 931,
    "ocai": 1095,
    "cais": 439,
    "ja": 872,
    " ja": 122,
    "jan": 873,
    " jan": 123,
    "jant": 874,
    "anta": 334,
    "ntar": 1056,
    "adi": 277,
    "ici": 790,
    "nal": 1004,
    "trad": 1477,
    "radi": 1229,
    "adic": 278,
    "dici": 544,
    "icio": 791,
    "onal": 1131,
    "nal ": 1005,
    "enc": 617,
    "nco": 1016,
    " enc": 82,
    "enco": 618,
    "ncon": 1017,
    "ontr": 1142,
    "oas": 1083,
    "boas": 415,
    "oas ": 1084,
    "pas": 1183,
    "tapa": 1423,
    "apas": 344,
    "pas ": 1184,
    "ol": 1114,
    "lá": 944,
    " ol": 167,
    "olá": 1115,
    "lá ": 945,
    " olá": 168,
    "olá ": 1116,
    "i ": 781,
    " oi": 165,
    "oi ": 1111,
    " oi ": 166,
    "dia": 540,
    " dia": 69,
    "dia ": 541,
    "be": 406,
    " be": 30,
    "bem": 407,
    " bem": 31,
    "bem ": 408,
    "í": 1628,
    "aí": 398,
    "í ": 1629,
    " aí": 24,
    "aí ": 399,
    " aí ": 25
  },
  "response": null,
  "action_text": null
}