{
  "text": {
    " ": 0,
    "q": 1475,
    "u": 1813,
    "a": 338,
    "i": 952,
    "s": 1629,
    " q": 240,
    "qu": 1476,
    "ua": 1815,
    "ai": 377,
    "is": 1047,
    "s ": 1630,
    " qu": 241,
    "qua": 1477,
    "uai": 1816,
    "ais": 383,
    "is ": 1048,
    " qua": 242,
    "quai": 1478,
    "uais": 1817,
    "ais ": 384,
    "ã": 1971,
    "o": 1313,
    " s": 254,
    "sã": 1720,
    "ão": 1973,
    "o ": 1314,
    " sã": 272,
    "são": 1721,
    "ão ": 1974,
    " são": 273,
    "são ": 1722,
    " a": 1,
    "as": 458,
    " as": 28,
    "as ": 459,
    " as ": 29,
    "c": 549,
    "h": 919,
    "v": 1901,
    "e": 689,
    " c": 47,
    "ch": 574,
    "ha": 921,
    "av": 483,
    "ve": 1909,
    "es": 790,
    " ch": 56,
    "cha": 575,
    "hav": 930,
    "ave": 486,
    "ves": 1919,
    "es ": 791,
    " cha": 57,
    "chav": 580,
    "have": 931,
    "aves": 489,
    "ves ": 1920,
    "ue": 1836,
    "e ": 690,
    "que": 1481,
    "ue ": 1837,
    " que": 243,
    "que ": 1482,
    " o": 198,
    " o ": 199,
    "r": 1486,
    "ei": 726,
    "ir": 1036,
    "ro": 1577,
    "vei": 1911,
    "eir": 728,
    "iro": 1043,
    "ro ": 1578,
    "avei": 488,
    "veir": 1912,
    "eiro": 730,
    "iro ": 1044,
    "t": 1725,
    "m": 1160,
    " t": 276,
    "te": 1745,
    "em": 747,
    "m ": 1161,
    " te": 282,
    "tem": 1752,
    "em ": 748,
    " tem": 285,
    "tem ": 1753,
    "a ": 339,
    " a ": 2,
    "ve ": 1910,
    "ave ": 487,
    "d": 636,
    " d": 67,
    "do": 680,
    " do": 80,
    "do ": 681,
    " do ": 81,
    "p": 1420,
    "é": 1984,
    " p": 217,
    "pr": 1457,
    "ré": 1623,
    "éd": 1986,
    "di": 667,
    "io": 1027,
    " pr": 229,
    "pré": 1466,
    "réd": 1624,
    "édi": 1987,
    "dio": 674,
    "io ": 1028,
    " pré": 234,
    "préd": 1467,
    "rédi": 1625,
    "édio": 1988,
    "dio ": 675,
    "b": 503,
    "ab": 343,
    "br": 529,
    "re": 1517,
    " ab": 3,
    "abr": 348,
    "bre": 530,
    "re ": 1518,
    " abr": 4,
    "abre": 349,
    "bre ": 531,
    "x": 1936,
    "n": 1220,
    " e": 84,
    "ex": 818,
    "xa": 1937,
    "at": 469,
    "ta": 1727,
    "am": 404,
    "me": 1182,
    "en": 755,
    "nt": 1285,
    " ex": 103,
    "exa": 819,
    "xat": 1938,
    "ata": 470,
    "tam": 1729,
    "ame": 413,
    "men": 1186,
    "ent": 765,
    "nte": 1288,
    "te ": 1746,
    " exa": 104,
    "exat": 820,
    "xata": 1939,
    "atam": 471,
    "tame": 1731,
    "amen": 414,
    "ment": 1187,
    "ente": 766,
    "nte ": 1289,
    "co": 603,
    "om": 1357,
    "mo": 1201,
    " co": 59,
    "com": 605,
    "omo": 1359,
    "mo ": 1202,
    " com": 60,
    "como": 607,
    "omo ": 1360,
    "f": 828,
    " f": 106,
    "fu": 867,
    "un": 1868,
    "nc": 1228,
    "ci": 583,
    "on": 1362,
    "na": 1221,
    " fu": 124,
    "fun": 868,
    "unc": 1869,
    "nci": 1229,
    "cio": 592,
    "ion": 1029,
    "ona": 1363,
    "na ": 1222,
    " fun": 125,
    "func": 869,
    "unci": 1870,
    "ncio": 1231,
    "cion": 593,
    "iona": 1030,
    "ona ": 1364,
    "fe": 840,
    "ec": 697,
    "ad": 359,
    "du": 686,
    "ur": 1873,
    "ra": 1491,
    " fe": 112,
    "fec": 841,
    "ech": 703,
    "had": 922,
    "adu": 370,
    "dur": 687,
    "ura": 1874,
    "ra ": 1492,
    " fec": 113,
    "fech": 842,
    "echa": 704,
    "chad": 576,
    "hadu": 923,
    "adur": 371,
    "dura": 688,
    "ura ": 1875,
    "l": 1086,
    "al": 388,
    "l ": 1087,
    "ual": 1818,
    "al ": 389,
    "qual": 1479,
    "ual ": 1819,
    "po": 1446,
    "or": 1383,
    "rt": 1599,
    "tã": 1808,
    " po": 225,
    "por": 1452,
    "ort": 1394,
    "rtã": 1612,
    "tão": 1809,
    " por": 227,
    "port": 1454,
    "ortã": 1397,
    "rtão": 1613,
    "tão ": 1810,
    "pa": 1421,
    "ar": 436,
    " pa": 218,
    "par": 1427,
    "ara": 440,
    " par": 220,
    "para": 1428,
    "ara ": 441,
    "se": 1651,
    "er": 769,
    "rv": 1617,
    " se": 258,
    "ser": 1661,
    "erv": 788,
    "rve": 1618,
    " ser": 264,
    "serv": 1662,
    "erve": 789,
    "rve ": 1619,
    "ca": 550,
    "da": 638,
    " ca": 48,
    "cad": 554,
    "ada": 360,
    "da ": 639,
    " cad": 49,
    "cada": 555,
    "ada ": 361,
    "nh": 1263,
    "ho": 936,
    "ten": 1755,
    "enh": 763,
    "nho": 1264,
    "ho ": 937,
    " ten": 286,
    "tenh": 1757,
    "enho": 764,
    "nho ": 1265,
    "rta": 1600,
    "ta ": 1728,
    "orta": 1395,
    "rta ": 1601,
    " da": 68,
    " da ": 69,
    "g": 870,
    " g": 126,
    "ga": 872,
    "ag": 372,
    "ge": 881,
    " ga": 127,
    "gar": 876,
    "rag": 1497,
    "age": 373,
    "gem": 884,
    " gar": 128,
    "gara": 878,
    "arag": 442,
    "rage": 1498,
    "agem": 374,
    "gem ": 885,
    "tr": 1784,
    " en": 93,
    "ntr": 1298,
    "tra": 1785,
    "rad": 1493,
    " ent": 96,
    "entr": 768,
    "ntra": 1299,
    "trad": 1786,
    "rada": 1494,
    "mb": 1177,
    "bé": 544,
    "ém": 1989,
    " ta": 277,
    "amb": 410,
    "mbé": 1180,
    "bém": 545,
    "ém ": 1990,
    " tam": 278,
    "tamb": 1730,
    "ambé": 412,
    "mbém": 1181,
    "bém ": 546,
    "ou": 1408,
    "ut": 1887,
    " ou": 213,
    "out": 1412,
    "utr": 1888,
    "ras": 1504,
    " out": 215,
    "outr": 1413,
    "utra": 1889,
    "tras": 1789,
    "ras ": 1505,
    "tas": 1735,
    "rtas": 1602,
    "tas ": 1736,
    "so": 1678,
    "pre": 1460,
    "rec": 1521,
    "eci": 705,
    "cis": 596,
    "iso": 1053,
    "so ": 1679,
    " pre": 231,
    "prec": 1461,
    "reci": 1522,
    "ecis": 706,
    "ciso": 597,
    "iso ": 1054,
    " u": 299,
    "us": 1881,
    "sa": 1631,
    "r ": 1487,
    " us": 305,
    "usa": 1883,
    "sar": 1637,
    "ar ": 437,
    " usa": 306,
    "usar": 1884,
    "sar ": 1638,
    "rar": 1502,
    "trar": 1788,
    "rar ": 1503,
    " n": 183,
    " na": 184,
    " na ": 185,
    "cas": 566,
    "asa": 460,
    "sa ": 1632,
    " cas": 53,
    "casa": 567,
    "asa ": 461,
    "u ": 1814,
    "ou ": 1409,
    " ou ": 214,
    "ó": 2009,
    "só": 1723,
    "ó ": 2010,
    " só": 274,
    "só ": 1724,
    " só ": 275,
    "có": 633,
    "ód": 2011,
    "ig": 990,
    "go": 893,
    " có": 65,
    "cód": 634,
    "ódi": 2012,
    "dig": 672,
    "igo": 994,
    "go ": 894,
    " cód": 66,
    "códi": 635,
    "ódig": 2013,
    "digo": 673,
    "igo ": 995,
    " m": 166,
    "sm": 1673,
    "ma": 1162,
    " me": 170,
    "mes": 1191,
    "esm": 796,
    "sma": 1674,
    "mas": 1175,
    " mes": 174,
    "mesm": 1192,
    "esma": 797,
    "smas": 1675,
    "mas ": 1176,
    "to": 1770,
    "od": 1337,
    " to": 288,
    "tod": 1774,
    "oda": 1338,
    "das": 647,
    " tod": 290,
    "toda": 1775,
    "odas": 1340,
    "das ": 648,
    "i ": 953,
    "sei": 1657,
    "ei ": 727,
    " sei": 262,
    "sei ": 1658,
    "ri": 1555,
    "bri": 533,
    "rir": 1568,
    "ir ": 1037,
    "abri": 350,
    "brir": 535,
    "rir ": 1569,
    "in": 1009,
    "ip": 1033,
    "pri": 1462,
    "rin": 1563,
    "inc": 1013,
    "cip": 594,
    "ipa": 1034,
    "pal": 1425,
    " pri": 232,
    "prin": 1463,
    "rinc": 1564,
    "inci": 1014,
    "ncip": 1232,
    "cipa": 595,
    "ipal": 1035,
    "pal ": 1426,
    "fr": 864,
    " fr": 122,
    "fre": 865,
    "ren": 1534,
    " fre": 123,
    "fren": 866,
    "rent": 1535,
    "os": 1400,
    "ss": 1694,
    "pos": 1455,
    "oss": 1404,
    "sso": 1699,
    " pos": 228,
    "poss": 1456,
    "osso": 1405,
    "sso ": 1700,
    " l": 154,
    "li": 1124,
    " li": 159,
    "lig": 1127,
    "iga": 991,
    " lig": 160,
    "liga": 1128,
    "igar": 993,
    "gar ": 877,
    "odo": 1343,
    "dos": 684,
    "os ": 1401,
    "todo": 1776,
    "odos": 1344,
    "dos ": 685,
    " os": 211,
    " os ": 212,
    "ap": 432,
    "el": 733,
    "lh": 1119,
    " ap": 23,
    "apa": 433,
    "are": 445,
    "rel": 1530,
    "elh": 741,
    "lho": 1120,
    "hos": 942,
    " apa": 24,
    "apar": 435,
    "pare": 1429,
    "arel": 446,
    "relh": 1531,
    "elho": 742,
    "lhos": 1123,
    "hos ": 943,
    "ao": 430,
    " ao": 21,
    "ao ": 431,
    " ao ": 22,
    "smo": 1676,
    "esmo": 798,
    "smo ": 1677,
    "mp": 1205,
    "emp": 753,
    "mpo": 1206,
    "po ": 1447,
    "temp": 1754,
    "empo": 754,
    "mpo ": 1207,
    "ac": 351,
    "ce": 569,
    " ac": 5,
    "aco": 357,
    "con": 608,
    "ont": 1374,
    "tec": 1747,
    "ece": 700,
    "ce ": 570,
    " aco": 8,
    "acon": 358,
    "cont": 611,
    "onte": 1376,
    "ntec": 1290,
    "tece": 1748,
    "ece ": 701,
    "se ": 1652,
    " se ": 259,
    "eu": 809,
    " eu": 101,
    "eu ": 810,
    " eu ": 102,
    "mu": 1208,
    "ui": 1846,
    "it": 1057,
    " mu": 177,
    "mui": 1209,
    "uit": 1852,
    "ito": 1064,
    "tos": 1780,
    " mui": 178,
    "muit": 1210,
    "uito": 1853,
    "itos": 1066,
    "tos ": 1781,
    "-": 328,
    "mi": 1193,
    "ic": 963,
    "cr": 615,
    "o-": 1315,
    "-o": 332,
    "nd": 1240,
    " mi": 175,
    "mic": 1194,
    "icr": 972,
    "cro": 616,
    "ro-": 1579,
    "o-o": 1316,
    "-on": 333,
    "ond": 1367,
    "nda": 1241,
    " mic": 176,
    "micr": 1195,
    "icro": 973,
    "cro-": 617,
    "ro-o": 1580,
    "o-on": 1317,
    "-ond": 334,
    "onda": 1368,
    "ndas": 1242,
    " e ": 85,
    "rr": 1586,
    "de": 651,
    "tor": 1777,
    "orr": 1390,
    "rra": 1587,
    "ade": 362,
    "dei": 657,
    "ira": 1038,
    " tor": 291,
    "torr": 1779,
    "orra": 1391,
    "rrad": 1588,
    "rade": 1495,
    "adei": 364,
    "deir": 658,
    "eira": 729,
    "ira ": 1039,
    "ne": 1251,
    "rg": 1546,
    "gi": 890,
    "ia": 954,
    "ene": 761,
    "ner": 1257,
    "erg": 773,
    "rgi": 1551,
    "gia": 891,
    "ia ": 955,
    " ene": 95,
    "ener": 762,
    "nerg": 1258,
    "ergi": 774,
    "rgia": 1552,
    "gia ": 892,
    "pod": 1448,
    "ode": 1341,
    "de ": 652,
    " pod": 226,
    "pode": 1449,
    "ode ": 1342,
    "cai": 557,
    "air": 381,
    " cai": 50,
    "cair": 558,
    "air ": 382,
    "á": 1956,
    " v": 307,
    "vá": 1933,
    "ár": 1961,
    " vá": 319,
    "vár": 1934,
    "ári": 1962,
    "rio": 1565,
    "ios": 1031,
    " vár": 320,
    "vári": 1935,
    "ário": 1963,
    "rios": 1567,
    "ios ": 1032,
    "j": 1072,
    " j": 146,
    "ju": 1073,
    " ju": 147,
    "jun": 1077,
    "unt": 1871,
    "nto": 1294,
    " jun": 148,
    "junt": 1078,
    "unto": 1872,
    "ntos": 1297,
    "z": 1946,
    "fa": 829,
    "az": 490,
    "ze": 1948,
    " fa": 107,
    "faz": 835,
    "aze": 492,
    "zer": 1949,
    "er ": 770,
    " faz": 110,
    "faze": 837,
    "azer": 493,
    "zer ": 1950,
    "lé": 1157,
    "ét": 1991,
    " el": 88,
    "elé": 745,
    "lét": 1158,
    "étr": 1992,
    "tri": 1793,
    "ric": 1556,
    "ica": 964,
    "ca ": 551,
    " elé": 89,
    "elét": 746,
    "létr": 1159,
    "étri": 1993,
    "tric": 1794,
    "rica": 1557,
    "ica ": 965,
    "sc": 1641,
    "ct": 618,
    " de": 71,
    "des": 661,
    "esc": 792,
    "sco": 1645,
    "one": 1371,
    "nec": 1253,
    "ect": 709,
    "cta": 619,
    "tar": 1732,
    " des": 74,
    "desc": 662,
    "esco": 794,
    "scon": 1647,
    "cone": 610,
    "onec": 1373,
    "nect": 1254,
    "ecta": 710,
    "ctar": 620,
    "tar ": 1733,
    " é": 323,
    "é ": 1985,
    " é ": 324,
    "ob": 1320,
    "bl": 517,
    "le": 1104,
    "pro": 1464,
    "rob": 1581,
    "obl": 1323,
    "ble": 518,
    "lem": 1109,
    "ema": 749,
    "ma ": 1163,
    " pro": 233,
    "prob": 1465,
    "robl": 1582,
    "oble": 1324,
    "blem": 519,
    "lema": 1110,
    "ema ": 750,
    " de ": 72,
    "hal": 924,
    "ale": 393,
    "lei": 1107,
    "chal": 577,
    "hale": 925,
    "alei": 394,
    "leir": 1108,
    "fo": 854,
    "og": 1345,
    "gã": 913,
    " fo": 118,
    "fog": 855,
    "ogã": 1348,
    "gão": 914,
    " fog": 119,
    "fogã": 856,
    "ogão": 1349,
    "gão ": 915,
    " on": 207,
    "nde": 1243,
    " ond": 208,
    "onde": 1369,
    "nde ": 1244,
    "st": 1702,
    "tá": 1804,
    "á ": 1957,
    " es": 97,
    "est": 804,
    "stá": 1713,
    "tá ": 1805,
    " est": 100,
    "está": 808,
    "stá ": 1714,
    "sj": 1670,
    " di": 76,
    "dis": 678,
    "isj": 1051,
    "sju": 1671,
    "or ": 1384,
    " dis": 79,
    "disj": 679,
    "isju": 1052,
    "sjun": 1672,
    "ntor": 1296,
    "tor ": 1778,
    "ev": 813,
    "vo": 1929,
    "dev": 665,
    "evo": 816,
    "vo ": 1930,
    " dev": 75,
    "devo": 666,
    "evo ": 817,
    "ba": 504,
    "aca": 352,
    "cab": 552,
    "aba": 344,
    "bar": 505,
    " aca": 6,
    "acab": 353,
    "caba": 553,
    "abar": 345,
    "bar ": 506,
    "má": 1211,
    "áq": 1958,
    " má": 179,
    "máq": 1212,
    "áqu": 1959,
    "qui": 1484,
    "uin": 1850,
    "ina": 1010,
    " máq": 180,
    "máqu": 1213,
    "áqui": 1960,
    "quin": 1485,
    "uina": 1851,
    "ina ": 1011,
    "la": 1088,
    "va": 1902,
    " la": 155,
    "lav": 1100,
    "ava": 484,
    "var": 1907,
    " lav": 158,
    "lava": 1101,
    "avar": 485,
    "var ": 1908,
    "r-": 1488,
    "-c": 329,
    " ar": 25,
    "ar-": 438,
    "r-c": 1489,
    "-co": 330,
    "ndi": 1246,
    "dic": 670,
    "ici": 966,
    "nad": 1223,
    "ado": 366,
    " ar-": 26,
    "ar-c": 439,
    "r-co": 1490,
    "-con": 331,
    "cond": 609,
    "ondi": 1370,
    "ndic": 1247,
    "dici": 671,
    "icio": 969,
    "onad": 1365,
    "nado": 1225,
    "ado ": 367,
    "for": 861,
    "rte": 1603,
    " for": 121,
    "fort": 863,
    "orte": 1396,
    "rte ": 1604,
    "su": 1715,
    "uf": 1840,
    "fi": 847,
    "ie": 982,
    " su": 269,
    "suf": 1718,
    "ufi": 1841,
    "fic": 848,
    "cie": 588,
    "ien": 985,
    " suf": 271,
    "sufi": 1719,
    "ufic": 1842,
    "fici": 850,
    "icie": 968,
    "cien": 589,
    "ient": 986,
    "um": 1861,
    " um": 300,
    "uma": 1863,
    " uma": 302,
    "uma ": 1864,
    "ez": 823,
    "z ": 1947,
    " ve": 311,
    "vez": 1921,
    "ez ": 824,
    " vez": 313,
    "vez ": 1922,
    "xi": 1940,
    "exi": 821,
    "xis": 1944,
    "ist": 1055,
    "ste": 1706,
    " exi": 105,
    "exis": 822,
    "xist": 1945,
    "iste": 1056,
    "ste ": 1707,
    "lg": 1113,
    "gu": 904,
    " al": 15,
    "alg": 396,
    "lgu": 1116,
    "gum": 907,
    "um ": 1862,
    " alg": 16,
    "algu": 398,
    "lgum": 1117,
    "gum ": 908,
    " r": 244,
    " ri": 250,
    "ris": 1570,
    "isc": 1049,
    "co ": 604,
    " ris": 251,
    "risc": 1571,
    "isco": 1050,
    "sco ": 1646,
    " em": 90,
    " em ": 91,
    " ge": 129,
    "gel": 882,
    "ela": 735,
    "lad": 1089,
    " gel": 130,
    "gela": 883,
    "elad": 736,
    "lade": 1090,
    "sec": 1653,
    "eca": 698,
    "dor": 682,
    " sec": 260,
    "seca": 1654,
    "ecad": 699,
    "cado": 556,
    "ador": 368,
    "dor ": 683,
    " fi": 116,
    " fic": 117,
    "fica": 849,
    "pai": 1423,
    "ain": 379,
    "ine": 1018,
    "nel": 1255,
    "el ": 734,
    " pai": 219,
    "pain": 1424,
    "aine": 380,
    "inel": 1019,
    "nel ": 1256,
    "no": 1274,
    "ov": 1417,
    " no": 188,
    "nov": 1278,
    "ovo": 1418,
    " nov": 191,
    "novo": 1279,
    "ovo ": 1419,
    "sca": 1642,
    " esc": 98,
    "esca": 793,
    "scad": 1643,
    "k": 1079,
    " k": 149,
    "ki": 1083,
    "ng": 1259,
    "g ": 871,
    " ki": 152,
    "kin": 1084,
    "ing": 1020,
    "ng ": 1260,
    " kin": 153,
    "king": 1085,
    "ing ": 1021,
    "rf": 1543,
    "ld": 1102,
    "d ": 637,
    "arf": 448,
    "rfi": 1544,
    "fie": 852,
    "iel": 983,
    "eld": 737,
    "ld ": 1103,
    "garf": 880,
    "arfi": 449,
    "rfie": 1545,
    "fiel": 853,
    "ield": 984,
    "eld ": 738,
    " h": 134,
    " ho": 135,
    "hou": 944,
    "ous": 1410,
    "use": 1885,
    " hou": 137,
    "hous": 945,
    "ouse": 1411,
    "use ": 1886,
    "kg": 1080,
    "gh": 888,
    "h ": 920,
    " kg": 150,
    "kgh": 1081,
    "gh ": 889,
    " kgh": 151,
    "kgh ": 1082,
    "eg": 716,
    "seg": 1655,
    "egu": 723,
    "gur": 909,
    " seg": 261,
    "segu": 1656,
    "egur": 725,
    "gura": 910,
    "ub": 1825,
    "bi": 514,
    "sub": 1716,
    "ubi": 1826,
    "bir": 515,
    " sub": 270,
    "subi": 1717,
    "ubir": 1827,
    "bir ": 516,
    "cu": 621,
    "id": 974,
    " cu": 63,
    "cui": 622,
    "uid": 1847,
    "ida": 975,
    "dad": 642,
    " cui": 64,
    "cuid": 623,
    "uida": 1848,
    "idad": 977,
    "dado": 644,
    "ados": 369,
    "ter": 1759,
    " ter": 287,
    "ter ": 1760,
    "to ": 1771,
    "ito ": 1065,
    " i": 140,
    "cl": 598,
    " in": 143,
    "ncl": 1233,
    "cli": 601,
    "lin": 1131,
    " inc": 144,
    "incl": 1015,
    "ncli": 1234,
    "clin": 602,
    "lina": 1132,
    "inad": 1012,
    "nada": 1224,
    "im": 1004,
    "mã": 1214,
    "cor": 613,
    "rri": 1591,
    "rim": 1561,
    "imã": 1007,
    "mão": 1215,
    " cor": 62,
    "corr": 614,
    "orri": 1393,
    "rrim": 1592,
    "rimã": 1562,
    "imão": 1008,
    "mão ": 1216,
    "rre": 1589,
    "reg": 1524,
    "ega": 717,
    "scor": 1648,
    "orre": 1392,
    "rreg": 1590,
    "rega": 1525,
    "egar": 718,
    "il": 999,
    "lm": 1133,
    "fac": 830,
    "aci": 354,
    "cil": 590,
    "ilm": 1000,
    "lme": 1134,
    " fac": 108,
    "faci": 831,
    "acil": 355,
    "cilm": 591,
    "ilme": 1001,
    "lmen": 1135,
    "str": 1711,
    "tre": 1790,
    "rei": 1528,
    "eit": 731,
    "ita": 1058,
    "estr": 807,
    "stre": 1712,
    "trei": 1791,
    "reit": 1529,
    "eita": 732,
    "ita ": 1059,
    "lar": 1097,
    "arg": 450,
    "rga": 1547,
    "ga ": 873,
    " lar": 157,
    "larg": 1099,
    "arga": 451,
    "rga ": 1548,
    "an": 417,
    "uan": 1820,
    "ant": 427,
    "quan": 1480,
    "uant": 1822,
    "anto": 429,
    "gr": 899,
    "au": 477,
    "deg": 655,
    "egr": 721,
    "gra": 900,
    "rau": 1506,
    "aus": 481,
    "us ": 1882,
    " deg": 73,
    "degr": 656,
    "egra": 722,
    "grau": 902,
    "raus": 1507,
    "aus ": 482,
    "pe": 1433,
    " pe": 222,
    "per": 1436,
    "eri": 776,
    "rig": 1558,
    "gos": 897,
    "oso": 1402,
    " per": 223,
    "peri": 1437,
    "erig": 777,
    "rigo": 1560,
    "igos": 996,
    "goso": 898,
    "oso ": 1403,
    "à": 1954,
    " à": 321,
    "à ": 1955,
    " à ": 322,
    "oi": 1350,
    "noi": 1276,
    "oit": 1352,
    "ite": 1060,
    " noi": 190,
    "noit": 1277,
    "oite": 1353,
    "ite ": 1061,
    "sem": 1659,
    " sem": 263,
    "sem ": 1660,
    "lu": 1145,
    "uz": 1896,
    " lu": 163,
    "luz": 1150,
    "uz ": 1897,
    " luz": 165,
    "luz ": 1151,
    "az ": 491,
    "faz ": 836,
    " b": 36,
    "ru": 1614,
    "ul": 1854,
    " ba": 37,
    "aru": 456,
    "rul": 1615,
    "ulh": 1857,
    " bar": 38,
    "baru": 507,
    "arul": 457,
    "rulh": 1616,
    "ulho": 1858,
    "lho ": 1121,
    "and": 418,
    "ndo": 1249,
    "uand": 1821,
    "ando": 419,
    "ndo ": 1250,
    "gen": 886,
    " gen": 131,
    "gent": 887,
    "be": 508,
    " so": 267,
    "sob": 1682,
    "obe": 1321,
    "be ": 509,
    " sob": 268,
    "sobe": 1683,
    "obe ": 1322,
    " be": 39,
    "bem": 510,
    " bem": 40,
    "bem ": 511,
    " il": 141,
    "ilu": 1002,
    "lum": 1148,
    "umi": 1866,
    "min": 1196,
    " ilu": 142,
    "ilum": 1003,
    "lumi": 1149,
    "umin": 1867,
    "mina": 1197,
    "ug": 1843,
    "lug": 1146,
    "uga": 1844,
    "res": 1536,
    " lug": 164,
    "luga": 1147,
    "ugar": 1845,
    "gare": 879,
    "ares": 447,
    "res ": 1537,
    "scu": 1649,
    "cur": 624,
    "uro": 1879,
    "ros": 1584,
    "escu": 795,
    "scur": 1650,
    "curo": 625,
    "uros": 1880,
    "ros ": 1585,
    "obr": 1325,
    "sobr": 1684,
    "obre": 1326,
    "no ": 1275,
    " no ": 189,
    "rá": 1620,
    "hor": 938,
    "orá": 1398,
    "rár": 1621,
    " hor": 136,
    "horá": 941,
    "orár": 1399,
    "rári": 1622,
    "rio ": 1566,
    "nã": 1304,
    " nã": 192,
    "não": 1305,
    " não": 193,
    "não ": 1306,
    "vi": 1923,
    "iz": 1069,
    "zi": 1951,
    " vi": 314,
    "viz": 1927,
    "izi": 1070,
    "zin": 1952,
    "inh": 1023,
    " viz": 316,
    "vizi": 1928,
    "izin": 1071,
    "zinh": 1953,
    "inho": 1024,
    "nhos": 1266,
    " re": 245,
    "ecl": 707,
    "cla": 599,
    "lam": 1092,
    "ama": 406,
    "mam": 1166,
    "am ": 405,
    " rec": 247,
    "recl": 1523,
    "ecla": 708,
    "clam": 600,
    "lama": 1093,
    "amam": 407,
    "mam ": 1167,
    "fes": 845,
    "sta": 1703,
    " fes": 115,
    "fest": 846,
    "esta": 805,
    "stas": 1704,
    "uv": 1891,
    "ouv": 1414,
    "uvi": 1894,
    "vir": 1924,
    " ouv": 216,
    "ouvi": 1416,
    "uvir": 1895,
    "vir ": 1925,
    "ú": 2026,
    "mú": 1217,
    "ús": 2033,
    "si": 1663,
    " mú": 181,
    "mús": 1218,
    "úsi": 2034,
    "sic": 1664,
    " mús": 182,
    "músi": 1219,
    "úsic": 2035,
    "sica": 1665,
    "lt": 1142,
    "alt": 402,
    "lta": 1143,
    " alt": 17,
    "alta": 403,
    "lta ": 1144,
    " du": 82,
    "ran": 1499,
    " dur": 83,
    "uran": 1876,
    "rant": 1501,
    "ante": 428,
    " reg": 248,
    "regr": 1526,
    "gras": 901,
    "rm": 1572,
    "ti": 1763,
    "erm": 779,
    "rmi": 1575,
    "mit": 1199,
    "iti": 1062,
    "tid": 1764,
    "ido": 980,
    "perm": 1438,
    "ermi": 780,
    "rmit": 1576,
    "miti": 1200,
    "itid": 1063,
    "tido": 1765,
    "ido ": 981,
    "sp": 1685,
    "pi": 1443,
    "asp": 464,
    "spi": 1689,
    "pir": 1444,
    " asp": 30,
    "aspi": 465,
    "spir": 1690,
    "pira": 1445,
    "irad": 1040,
    "rado": 1496,
    "pó": 1470,
    " pó": 236,
    "pó ": 1471,
    " pó ": 237,
    "té": 1811,
    " at": 32,
    "até": 475,
    "té ": 1812,
    " até": 33,
    "até ": 476,
    "ora": 1385,
    "hora": 940,
    "oras": 1387,
    "nco": 1235,
    "mod": 1203,
    "dar": 645,
    "inco": 1016,
    "ncom": 1236,
    "omod": 1361,
    "moda": 1204,
    "odar": 1339,
    "dar ": 646,
    "tro": 1795,
    "utro": 1890,
    "tros": 1797,
    "gul": 905,
    "ula": 1855,
    "regu": 1527,
    "egul": 724,
    "gula": 906,
    "ulam": 1856,
    "lame": 1094,
    "ento": 767,
    "nto ": 1295,
    "í": 2001,
    "ní": 1307,
    "ív": 2006,
    " ní": 194,
    "nív": 1308,
    "íve": 2007,
    "vel": 1913,
    " nív": 195,
    "níve": 1309,
    "ível": 2008,
    "vel ": 1914,
    "ç": 1975,
    "aç": 494,
    "ço": 1976,
    "faç": 838,
    "aço": 495,
    "ço ": 1977,
    " faç": 111,
    "faço": 839,
    "aço ": 496,
    "om ": 1358,
    "com ": 606,
    "oc": 1332,
    "toc": 1772,
    "oca": 1333,
    "car": 563,
    " toc": 289,
    "toca": 1773,
    "ocar": 1334,
    "car ": 564,
    "ni": 1269,
    "ué": 1898,
    " ni": 186,
    "nin": 1272,
    "ngu": 1261,
    "gué": 911,
    "uém": 1899,
    " nin": 187,
    "ning": 1273,
    "ingu": 1022,
    "ngué": 1262,
    "guém": 912,
    "uém ": 1900,
    "nú": 1310,
    "úm": 2030,
    " nú": 196,
    "núm": 1311,
    "úme": 2031,
    "mer": 1188,
    "ero": 781,
    " núm": 197,
    "núme": 1312,
    "úmer": 2032,
    "mero": 1190,
    "eros": 783,
    "ê": 1994,
    "gê": 916,
    "ên": 1996,
    "eme": 751,
    "rgê": 1553,
    "gên": 917,
    "ênc": 1997,
    "cia": 584,
    " eme": 92,
    "emer": 752,
    "merg": 1189,
    "ergê": 775,
    "rgên": 1554,
    "gênc": 918,
    "ênci": 1998,
    "ncia": 1230,
    "cia ": 585,
    " sa": 255,
    "sab": 1633,
    "abe": 346,
    "ber": 512,
    " sab": 256,
    "sabe": 1634,
    "aber": 347,
    "ber ": 513,
    "nta": 1286,
    "tat": 1737,
    "ato": 473,
    " con": 61,
    "onta": 1375,
    "ntat": 1287,
    "tato": 1739,
    "ato ": 474,
    "aso": 462,
    "caso": 568,
    "aso ": 463,
    "cê": 626,
    "ncê": 1238,
    "cên": 628,
    "ênd": 1999,
    "incê": 1017,
    "ncên": 1239,
    "cênd": 629,
    "êndi": 2000,
    "ndio": 1248,
    "ero ": 782,
    "ham": 926,
    "mar": 1173,
    "cham": 578,
    "hama": 927,
    "amar": 409,
    "mar ": 1174,
    "â": 1967,
    "bu": 539,
    "lâ": 1154,
    "ân": 1968,
    " am": 18,
    "mbu": 1178,
    "bul": 540,
    "ulâ": 1859,
    "lân": 1155,
    "ânc": 1969,
    " amb": 20,
    "ambu": 411,
    "mbul": 1179,
    "bulâ": 541,
    "ulân": 1860,
    "lânc": 1156,
    "ânci": 1970,
    "cer": 571,
    "ecer": 702,
    "cer ": 572,
    "lgo": 1114,
    "algo": 397,
    "lgo ": 1115,
    " gr": 132,
    "rav": 1508,
    " gra": 133,
    "grav": 903,
    "rave": 1509,
    "ef": 713,
    "tel": 1749,
    "ele": 739,
    "lef": 1105,
    "efo": 714,
    "fon": 859,
    "ne ": 1252,
    " tel": 284,
    "tele": 1750,
    "elef": 740,
    "lefo": 1106,
    "efon": 715,
    "fone": 860,
    "one ": 1372,
    "uem": 1838,
    "quem": 1483,
    "uem ": 1839,
    "tata": 1738,
    "atar": 472,
    "uve": 1892,
    "ver": 1915,
    "houv": 946,
    "ouve": 1415,
    "uver": 1893,
    "ver ": 1916,
    " um ": 301,
    " ur": 303,
    "urg": 1877,
    "rge": 1549,
    " urg": 304,
    "urge": 1878,
    "rgen": 1550,
    "ligo": 1129,
    "enc": 756,
    " enc": 94,
    "enco": 757,
    "ncon": 1237,
    "ontr": 1377,
    "ntro": 1300,
    "tro ": 1796,
    "nar": 1226,
    " aci": 7,
    "acio": 356,
    "onar": 1366,
    "nar ": 1227,
    "aj": 385,
    "ud": 1828,
    " aj": 13,
    "aju": 386,
    "jud": 1074,
    "uda": 1829,
    " aju": 14,
    "ajud": 387,
    "juda": 1075,
    "uda ": 1830,
    "cí": 630,
    "íf": 2003,
    "esp": 799,
    "spe": 1686,
    "pec": 1434,
    "ecí": 711,
    "cíf": 631,
    "ífi": 2004,
    "ico": 970,
    " esp": 99,
    "espe": 800,
    "spec": 1687,
    "pecí": 1435,
    "ecíf": 712,
    "cífi": 632,
    "ífic": 2005,
    "fico": 851,
    "ico ": 971,
    "ias": 958,
    "cias": 587,
    "ias ": 959,
    " men": 173,
    "õ": 2022,
    "tu": 1798,
    "çõ": 1981,
    "õe": 2023,
    " si": 265,
    "sit": 1668,
    "itu": 1067,
    "tua": 1799,
    "uaç": 1823,
    "açõ": 499,
    "çõe": 1982,
    "ões": 2024,
    " sit": 266,
    "situ": 1669,
    "itua": 1068,
    "tuaç": 1801,
    "uaçõ": 1824,
    "açõe": 500,
    "ções": 1983,
    "ões ": 2025,
    "tes": 1761,
    "ntes": 1293,
    "tes ": 1762,
    "bt": 536,
    " ob": 200,
    "obt": 1328,
    "bte": 537,
    " obt": 202,
    "obte": 1329,
    "bter": 538,
    "me ": 1183,
    " me ": 171,
    "fer": 843,
    " fer": 114,
    "feri": 844,
    "erir": 778,
    "tc": 1742,
    " tc": 280,
    "tch": 1743,
    "hau": 928,
    "au ": 478,
    " tch": 281,
    "tcha": 1744,
    "chau": 579,
    "hau ": 929,
    "lo": 1136,
    " lo": 161,
    "log": 1138,
    "ogo": 1346,
    " log": 162,
    "logo": 1139,
    "ogo ": 1347,
    " ad": 9,
    "deu": 663,
    "eus": 811,
    " ade": 10,
    "adeu": 365,
    "deus": 664,
    "eus ": 812,
    " ma": 167,
    "mai": 1164,
    " mai": 168,
    "mais": 1165,
    "rd": 1512,
    "ard": 443,
    "rde": 1515,
    " tar": 279,
    "tard": 1734,
    "arde": 444,
    "rde ": 1516,
    "foi": 857,
    "oi ": 1351,
    " foi": 120,
    "foi ": 858,
    "bo": 522,
    " bo": 41,
    "bom": 525,
    " bom": 43,
    "bom ": 526,
    "fal": 832,
    "ala": 390,
    " fal": 109,
    "fala": 833,
    "alar": 392,
    "lar ": 1098,
    "ê ": 1995,
    " vo": 317,
    "voc": 1931,
    "ocê": 1335,
    "cê ": 627,
    " voc": 318,
    "você": 1932,
    "ocê ": 1336,
    "ró": 1626,
    "óx": 2014,
    "pró": 1468,
    "róx": 1627,
    "óxi": 2015,
    "xim": 1942,
    "ima": 1005,
    " pró": 235,
    "próx": 1469,
    "róxi": 1628,
    "óxim": 2016,
    "xima": 1943,
    "ima ": 1006,
    "gad": 874,
    " obr": 201,
    "obri": 1327,
    "brig": 534,
    "riga": 1559,
    "igad": 992,
    "gado": 875,
    "oa": 1318,
    "boa": 523,
    "oa ": 1319,
    " boa": 42,
    "boa ": 524,
    " va": 308,
    "val": 1905,
    "leu": 1111,
    " val": 310,
    "vale": 1906,
    "aleu": 395,
    "leu ": 1112,
    "alo": 399,
    "lou": 1140,
    "falo": 834,
    "alou": 401,
    "lou ": 1141,
    " br": 45,
    "rev": 1539,
    "eve": 814,
    " bre": 46,
    "brev": 532,
    "reve": 1540,
    "eve ": 815,
    "a-": 340,
    "-s": 335,
    "da-": 640,
    "a-s": 341,
    "-se": 336,
    "ida-": 976,
    "da-s": 641,
    "a-se": 342,
    "-se ": 337,
    "hã": 950,
    "ã ": 1972,
    "man": 1168,
    "anh": 420,
    "nhã": 1267,
    "hã ": 951,
    " ama": 19,
    "aman": 408,
    "manh": 1169,
    "anhã": 421,
    "nhã ": 1268,
    "pra": 1458,
    "raz": 1510,
    " pra": 230,
    "praz": 1459,
    "raze": 1511,
    "sper": 1688,
    "pero": 1439,
    " te ": 283,
    " ver": 312,
    "ns": 1280,
    "can": 561,
    "ans": 424,
    "nso": 1281,
    "scan": 1644,
    "cans": 562,
    "anso": 425,
    "nso ": 1282,
    "e-": 691,
    "ide": 978,
    "de-": 653,
    "e-s": 692,
    "uide": 1849,
    "ide-": 979,
    "de-s": 654,
    "e-se": 693,
    "ô": 2017,
    "bô": 547,
    "ô ": 2018,
    " ro": 252,
    "obô": 1330,
    "bô ": 548,
    " rob": 253,
    "robô": 1583,
    "obô ": 1331,
    " lad": 156,
    "lado": 1091,
    "nv": 1301,
    "rs": 1595,
    "onv": 1378,
    "nve": 1302,
    "ers": 784,
    "rsa": 1596,
    "conv": 612,
    "onve": 1379,
    "nver": 1303,
    "vers": 1918,
    "ersa": 785,
    "rsa ": 1597,
    "sto": 1709,
    "tou": 1782,
    "esto": 806,
    "stou": 1710,
    "tou ": 1783,
    "lan": 1095,
    "alan": 391,
    "land": 1096,
    "hu": 947,
    " hu": 138,
    "hum": 948,
    "ano": 422,
    " hum": 139,
    "huma": 949,
    "uman": 1865,
    "mano": 1170,
    "ano ": 423,
    "ot": 1406,
    "t ": 1726,
    "bot": 527,
    "ot ": 1407,
    " bot": 44,
    "bot ": 528,
    "int": 1025,
    "eli": 743,
    "igê": 997,
    " int": 145,
    "inte": 1026,
    "ntel": 1291,
    "teli": 1751,
    "elig": 744,
    "ligê": 1130,
    "igên": 998,
    "if": 987,
    "art": 454,
    "rti": 1605,
    "tif": 1766,
    "ifi": 988,
    "ial": 956,
    " art": 27,
    "arti": 455,
    "rtif": 1606,
    "tifi": 1767,
    "ific": 989,
    "icia": 967,
    "cial": 586,
    "ial ": 957,
    "spo": 1691,
    "pon": 1450,
    "den": 659,
    "end": 758,
    " res": 249,
    "resp": 1538,
    "espo": 801,
    "spon": 1692,
    "pond": 1451,
    "nden": 1245,
    "dend": 660,
    "endo": 760,
    " ag": 11,
    "ago": 375,
    "gor": 895,
    " ago": 12,
    "agor": 376,
    "gora": 896,
    "ora ": 1386,
    "ass": 466,
    "ssi": 1697,
    "sis": 1666,
    " ass": 31,
    "assi": 468,
    "ssis": 1698,
    "sist": 1667,
    "sten": 1708,
    "tent": 1758,
    "irt": 1045,
    "rtu": 1610,
    " vir": 315,
    "virt": 1926,
    "irtu": 1046,
    "rtua": 1611,
    "tual": 1800,
    "pes": 1441,
    "ess": 802,
    "soa": 1680,
    " pes": 224,
    "pess": 1442,
    "esso": 803,
    "ssoa": 1701,
    "soa ": 1681,
    "ea": 694,
    "rea": 1519,
    "eal": 695,
    " rea": 246,
    "real": 1520,
    "eal ": 696,
    "erd": 771,
    "rda": 1513,
    "verd": 1917,
    "erda": 772,
    "rdad": 1514,
    "dade": 643,
    "ade ": 363,
    "san": 1635,
    "rsan": 1598,
    "sand": 1636,
    "lgué": 1118,
    "nten": 1292,
    "tend": 1756,
    "ende": 759,
    "lo ": 1137,
    "alo ": 400,
    "he": 932,
    "che": 581,
    "heg": 933,
    "ego": 719,
    " che": 58,
    "cheg": 582,
    "hego": 935,
    "ego ": 720,
    "tir": 1768,
    "part": 1430,
    "rtir": 1607,
    "tir ": 1769,
    "çã": 1978,
    "taç": 1740,
    "açã": 497,
    "ção": 1979,
    "staç": 1705,
    "taçã": 1741,
    "ação": 498,
    "ção ": 1980,
    " tr": 292,
    "rem": 1532,
    " tre": 294,
    "trem": 1792,
    "rem ": 1533,
    "mel": 1184,
    " mel": 172,
    "melh": 1185,
    "lhor": 1122,
    "hor ": 939,
    "cam": 559,
    "ami": 415,
    " cam": 51,
    "cami": 560,
    "amin": 416,
    "minh": 1198,
    "hega": 934,
    " dar": 70,
    "eç": 825,
    "dir": 676,
    "ire": 1041,
    "reç": 1541,
    "eçõ": 826,
    " dir": 78,
    "dire": 677,
    "ireç": 1042,
    "reçõ": 1542,
    "eçõe": 827,
    "arr": 452,
    "rro": 1593,
    " car": 52,
    "carr": 565,
    "arro": 453,
    "rro ": 1594,
    " ô": 325,
    "ôn": 2019,
    "ib": 960,
    " ôn": 326,
    "ôni": 2020,
    "nib": 1270,
    "ibu": 961,
    "bus": 542,
    " ôni": 327,
    "ônib": 2021,
    "nibu": 1271,
    "ibus": 962,
    "bus ": 543,
    "pas": 1431,
    "ssa": 1695,
    " pas": 221,
    "pass": 1432,
    "assa": 467,
    "ssa ": 1696,
    "ert": 786,
    "rto": 1608,
    "pert": 1440,
    "erto": 787,
    "rto ": 1609,
    "ude": 1832,
    "jude": 1076,
    "ude ": 1833,
    "nsp": 1283,
    " tra": 293,
    "tran": 1787,
    "rans": 1500,
    "ansp": 426,
    "nspo": 1284,
    "spor": 1693,
    "pú": 1472,
    "úb": 2027,
    " pú": 238,
    "púb": 1473,
    "úbl": 2028,
    "bli": 520,
    "lic": 1125,
    " púb": 239,
    "públ": 1474,
    "úbli": 2029,
    "blic": 521,
    "lico": 1126,
    "map": 1171,
    "pa ": 1422,
    " map": 169,
    "mapa": 1172,
    "apa ": 434,
    "orm": 1388,
    "rma": 1573,
    "form": 862,
    "orma": 1389,
    "rma ": 1574,
    "áx": 1964,
    " tá": 297,
    "táx": 1806,
    "áxi": 1965,
    "xi ": 1941,
    " táx": 298,
    "táxi": 1807,
    "áxi ": 1966,
    "ol": 1354,
    "lá": 1152,
    " ol": 205,
    "olá": 1355,
    "lá ": 1153,
    " olá": 206,
    "olá ": 1356,
    " oi": 203,
    " oi ": 204,
    " tu": 295,
    "tud": 1802,
    "udo": 1834,
    " tud": 296,
    "tudo": 1803,
    "udo ": 1835,
    "dia": 668,
    " dia": 77,
    "dia ": 669,
    "aí": 501,
    "í ": 2002,
    " aí": 34,
    "aí ": 502,
    " aí ": 35,
    " ce": 54,
    " cer": 55,
    "cert": 573,
    "op": 1380,
    " op": 209,
    "opa": 1381,
    " opa": 210,
    "opa ": 1382,
    "por ": 1453,
    "vai": 1903,
    "ai ": 378,
    " vai": 309,
    "vai ": 1904,
    "sau": 1639,
    "aud": 479,
    "daç": 649,
    " sau": 257,
    "saud": 1640,
    "auda": 480,
    "udaç": 1831,
    "daçõ": 650,
    " ei": 86,
    " ei ": 87
  },
  "response": null,
  "action_text": null
}