{
  "text": {
    " ": 0,
    "o": 1379,
    "l": 1136,
    "á": 2043,
    " o": 207,
    "ol": 1421,
    "lá": 1206,
    "á ": 2044,
    " ol": 214,
    "olá": 1422,
    "lá ": 1207,
    " olá": 215,
    "olá ": 1423,
    "i": 996,
    "oi": 1417,
    "i ": 997,
    " oi": 212,
    "oi ": 1418,
    " oi ": 213,
    "b": 525,
    "m": 1216,
    " b": 40,
    "bo": 544,
    "om": 1424,
    "m ": 1217,
    " bo": 45,
    "bom": 547,
    "om ": 1425,
    " bom": 47,
    "bom ": 548,
    "d": 667,
    "a": 346,
    " d": 73,
    "di": 700,
    "ia": 998,
    "a ": 347,
    " di": 83,
    "dia": 701,
    "ia ": 999,
    " dia": 84,
    "dia ": 702,
    "oa": 1384,
    "boa": 545,
    "oa ": 1385,
    " boa": 46,
    "boa ": 546,
    "t": 1806,
    "r": 1564,
    "e": 723,
    " t": 283,
    "ta": 1808,
    "ar": 458,
    "rd": 1591,
    "de": 684,
    "e ": 724,
    " ta": 284,
    "tar": 1815,
    "ard": 465,
    "rde": 1594,
    "de ": 685,
    " tar": 287,
    "tard": 1817,
    "arde": 466,
    "rde ": 1595,
    "n": 1280,
    " n": 192,
    "no": 1335,
    "it": 1104,
    "te": 1830,
    " no": 197,
    "noi": 1337,
    "oit": 1419,
    "ite": 1107,
    "te ": 1831,
    " noi": 199,
    "noit": 1338,
    "oite": 1420,
    "ite ": 1108,
    " e": 91,
    " e ": 92,
    "í": 2092,
    " a": 1,
    "aí": 523,
    "í ": 2093,
    " aí": 38,
    "aí ": 524,
    " aí ": 39,
    "u": 1900,
    "tu": 1885,
    "ud": 1915,
    "do": 714,
    "o ": 1380,
    " tu": 303,
    "tud": 1889,
    "udo": 1920,
    "do ": 715,
    " tud": 304,
    "tudo": 1890,
    "udo ": 1921,
    "be": 530,
    "em": 783,
    " be": 43,
    "bem": 532,
    "em ": 784,
    " bem": 44,
    "bem ": 533,
    "ô": 2108,
    "al": 399,
    "lô": 1214,
    "ô ": 2109,
    " al": 15,
    "alô": 417,
    "lô ": 1215,
    " alô": 19,
    "alô ": 418,
    "c": 575,
    " c": 53,
    "co": 631,
    "mo": 1259,
    " co": 65,
    "com": 633,
    "omo": 1429,
    "mo ": 1260,
    " com": 66,
    "como": 636,
    "omo ": 1430,
    "v": 1988,
    " v": 315,
    "va": 1989,
    "ai": 388,
    " va": 316,
    "vai": 1990,
    "ai ": 389,
    " vai": 317,
    "vai ": 1991,
    "h": 962,
    "tc": 1827,
    "ch": 602,
    "ha": 964,
    "au": 499,
    "u ": 1901,
    " tc": 288,
    "tch": 1828,
    "cha": 603,
    "hau": 971,
    "au ": 500,
    " tch": 289,
    "tcha": 1829,
    "chau": 607,
    "hau ": 972,
    "é": 2075,
    "at": 491,
    "té": 1898,
    "é ": 2076,
    " at": 36,
    "até": 497,
    "té ": 1899,
    " até": 37,
    "até ": 498,
    "g": 910,
    " l": 162,
    "lo": 1188,
    "og": 1412,
    "go": 935,
    " lo": 169,
    "log": 1192,
    "ogo": 1413,
    "go ": 936,
    " log": 171,
    "logo": 1193,
    "ogo ": 1414,
    "s": 1710,
    "ad": 368,
    "eu": 849,
    "us": 1968,
    "s ": 1711,
    " ad": 9,
    "ade": 371,
    "deu": 696,
    "eus": 851,
    "us ": 1969,
    " ade": 10,
    "adeu": 374,
    "deus": 697,
    "eus ": 852,
    " m": 175,
    "ma": 1218,
    "is": 1094,
    " ma": 176,
    "mai": 1220,
    "ais": 394,
    "is ": 1095,
    " mai": 177,
    "mais": 1221,
    "ais ": 395,
    "f": 868,
    " f": 111,
    "fo": 894,
    " fo": 123,
    "foi": 897,
    " foi": 125,
    "foi ": 898,
    "fa": 869,
    "la": 1138,
    "r ": 1565,
    " fa": 112,
    "fal": 872,
    "ala": 401,
    "lar": 1147,
    "ar ": 459,
    " fal": 114,
    "fala": 873,
    "alar": 403,
    "lar ": 1148,
    "com ": 634,
    "ê": 2085,
    "vo": 2016,
    "oc": 1398,
    "cê": 657,
    "ê ": 2086,
    " vo": 325,
    "voc": 2018,
    "ocê": 1402,
    "cê ": 658,
    " voc": 326,
    "você": 2019,
    "ocê ": 1403,
    " a ": 2,
    "p": 1494,
    "ó": 2100,
    "x": 2023,
    " p": 224,
    "pr": 1534,
    "ró": 1707,
    "óx": 2105,
    "xi": 2027,
    "im": 1049,
    " pr": 237,
    "pró": 1545,
    "róx": 1708,
    "óxi": 2106,
    "xim": 2029,
    "ima": 1050,
    "ma ": 1219,
    " pró": 243,
    "próx": 1546,
    "róxi": 1709,
    "óxim": 2107,
    "xima": 2030,
    "ima ": 1051,
    "ob": 1386,
    "br": 553,
    "ri": 1636,
    "ig": 1035,
    "ga": 912,
    " ob": 209,
    "obr": 1391,
    "bri": 559,
    "rig": 1639,
    "iga": 1036,
    "gad": 914,
    "ado": 375,
    " obr": 210,
    "obri": 1393,
    "brig": 560,
    "riga": 1640,
    "igad": 1037,
    "gado": 915,
    "ado ": 376,
    "le": 1154,
    "val": 1992,
    "ale": 404,
    "leu": 1161,
    "eu ": 850,
    " val": 318,
    "vale": 1993,
    "aleu": 406,
    "leu ": 1162,
    "ou": 1479,
    "alo": 412,
    "lou": 1194,
    "ou ": 1480,
    "falo": 874,
    "alou": 414,
    "lou ": 1195,
    "re": 1596,
    "ev": 853,
    "ve": 1996,
    " br": 50,
    "bre": 556,
    "rev": 1620,
    "eve": 854,
    "ve ": 1997,
    " bre": 52,
    "brev": 558,
    "reve": 1621,
    "eve ": 855,
    "-": 336,
    "cu": 652,
    "ui": 1932,
    "id": 1019,
    "da": 669,
    "a-": 348,
    "-s": 343,
    "se": 1731,
    " cu": 69,
    "cui": 653,
    "uid": 1934,
    "ida": 1020,
    "da-": 671,
    "a-s": 349,
    "-se": 344,
    "se ": 1732,
    " cui": 70,
    "cuid": 654,
    "uida": 1935,
    "ida-": 1021,
    "da-s": 672,
    "a-se": 350,
    "-se ": 345,
    "ã": 2058,
    "am": 419,
    "an": 432,
    "nh": 1324,
    "hã": 994,
    "ã ": 2059,
    " am": 20,
    "ama": 421,
    "man": 1224,
    "anh": 435,
    "nhã": 1328,
    "hã ": 995,
    " ama": 21,
    "aman": 423,
    "manh": 1225,
    "anhã": 436,
    "nhã ": 1329,
    " u": 307,
    "um": 1948,
    " um": 308,
    "um ": 1949,
    " um ": 309,
    "z": 2033,
    "ra": 1569,
    "az": 512,
    "ze": 2035,
    "er": 806,
    "pra": 1535,
    "raz": 1589,
    "aze": 514,
    "zer": 2036,
    "er ": 807,
    " pra": 238,
    "praz": 1536,
    "raze": 1590,
    "azer": 515,
    "zer ": 2037,
    "es": 827,
    "sp": 1765,
    "pe": 1508,
    "ro": 1658,
    " es": 102,
    "esp": 836,
    "spe": 1766,
    "per": 1511,
    "ero": 818,
    "ro ": 1659,
    " esp": 104,
    "espe": 837,
    "sper": 1768,
    "pero": 1514,
    "ero ": 819,
    " te": 290,
    " te ": 291,
    " ve": 319,
    "ver": 2002,
    " ver": 320,
    "ver ": 2003,
    " em": 95,
    " em ": 96,
    "sc": 1720,
    "ca": 576,
    "ns": 1341,
    "so": 1758,
    " de": 78,
    "des": 694,
    "esc": 829,
    "sca": 1721,
    "can": 588,
    "ans": 439,
    "nso": 1343,
    "so ": 1759,
    " des": 81,
    "desc": 695,
    "esca": 830,
    "scan": 1723,
    "cans": 589,
    "anso": 440,
    "nso ": 1344,
    "e-": 725,
    "ide": 1023,
    "de-": 686,
    "e-s": 726,
    "uide": 1936,
    "ide-": 1024,
    "de-s": 687,
    "e-se": 727,
    " é": 331,
    " é ": 332,
    " r": 252,
    "bô": 573,
    " ro": 260,
    "rob": 1662,
    "obô": 1396,
    "bô ": 574,
    " rob": 261,
    "robô": 1664,
    "obô ": 1397,
    "q": 1552,
    " q": 248,
    "qu": 1553,
    "ue": 1922,
    " qu": 249,
    "que": 1558,
    "uem": 1924,
    " que": 251,
    "quem": 1560,
    "uem ": 1925,
    "st": 1782,
    "tá": 1891,
    "est": 841,
    "stá": 1794,
    "tá ": 1892,
    " est": 105,
    "está": 845,
    "stá ": 1795,
    " do": 87,
    " do ": 88,
    "ut": 1974,
    "tr": 1871,
    " ou": 220,
    "out": 1483,
    "utr": 1975,
    "tro": 1882,
    " out": 222,
    "outr": 1484,
    "utro": 1977,
    "tro ": 1883,
    " la": 163,
    "lad": 1139,
    " lad": 164,
    "lado": 1141,
    " da": 74,
    "da ": 670,
    " da ": 75,
    "on": 1432,
    "nv": 1364,
    "rs": 1676,
    "sa": 1712,
    "con": 637,
    "onv": 1450,
    "nve": 1365,
    "ers": 821,
    "rsa": 1677,
    "sa ": 1713,
    " con": 67,
    "conv": 641,
    "onve": 1451,
    "nver": 1366,
    "vers": 2005,
    "ersa": 822,
    "rsa ": 1678,
    "to": 1857,
    "sto": 1790,
    "tou": 1869,
    "esto": 843,
    "stou": 1791,
    "tou ": 1870,
    "nd": 1300,
    "lan": 1145,
    "and": 433,
    "ndo": 1310,
    "alan": 402,
    "land": 1146,
    "ando": 434,
    "ndo ": 1311,
    " h": 139,
    "hu": 991,
    " hu": 143,
    "hum": 992,
    "uma": 1950,
    "ano": 437,
    "no ": 1336,
    " hum": 144,
    "huma": 993,
    "uman": 1952,
    "mano": 1226,
    "ano ": 438,
    " ou ": 221,
    "ot": 1477,
    "t ": 1807,
    "bot": 551,
    "ot ": 1478,
    " bot": 49,
    "bot ": 552,
    " uma": 310,
    "uma ": 1951,
    " i": 145,
    "in": 1054,
    "nt": 1347,
    "el": 769,
    "li": 1174,
    "gê": 959,
    "ên": 2087,
    "nc": 1288,
    "ci": 611,
    " in": 148,
    "int": 1072,
    "nte": 1351,
    "tel": 1834,
    "eli": 779,
    "lig": 1177,
    "igê": 1042,
    "gên": 960,
    "ênc": 2088,
    "nci": 1289,
    "cia": 612,
    " int": 151,
    "inte": 1073,
    "ntel": 1354,
    "teli": 1836,
    "elig": 780,
    "ligê": 1180,
    "igên": 1043,
    "gênc": 961,
    "ênci": 2089,
    "ncia": 1290,
    "cia ": 613,
    "rt": 1680,
    "ti": 1848,
    "if": 1032,
    "fi": 887,
    "ic": 1007,
    "l ": 1137,
    " ar": 29,
    "art": 476,
    "rti": 1686,
    "tif": 1851,
    "ifi": 1033,
    "fic": 888,
    "ici": 1011,
    "ial": 1000,
    "al ": 400,
    " art": 31,
    "arti": 477,
    "rtif": 1687,
    "tifi": 1852,
    "ific": 1034,
    "fici": 890,
    "icia": 1012,
    "cial": 614,
    "ial ": 1001,
    "me": 1238,
    " me": 179,
    "me ": 1239,
    " me ": 180,
    "po": 1523,
    "en": 791,
    " re": 253,
    "res": 1616,
    "spo": 1771,
    "pon": 1527,
    "ond": 1437,
    "nde": 1304,
    "den": 692,
    "end": 794,
    " res": 257,
    "resp": 1618,
    "espo": 838,
    "spon": 1772,
    "pond": 1528,
    "onde": 1439,
    "nden": 1306,
    "dend": 693,
    "endo": 797,
    "ag": 381,
    "or": 1452,
    " ag": 11,
    "ago": 386,
    "gor": 937,
    "ora": 1454,
    "ra ": 1570,
    " ago": 12,
    "agor": 387,
    "gora": 938,
    "ora ": 1455,
    "as": 480,
    "ss": 1774,
    "si": 1743,
    " as": 32,
    "ass": 488,
    "ssi": 1777,
    "sis": 1746,
    "ist": 1102,
    "ste": 1787,
    "ten": 1840,
    "ent": 802,
    " ass": 35,
    "assi": 490,
    "ssis": 1778,
    "sist": 1747,
    "iste": 1103,
    "sten": 1789,
    "tent": 1843,
    "ente": 803,
    "nte ": 1352,
    "vi": 2010,
    "ir": 1083,
    "ua": 1902,
    " vi": 322,
    "vir": 2011,
    "irt": 1092,
    "rtu": 1691,
    "tua": 1886,
    "ual": 1905,
    " vir": 323,
    "virt": 2013,
    "irtu": 1093,
    "rtua": 1692,
    "tual": 1887,
    "ual ": 1906,
    " pe": 229,
    "pes": 1516,
    "ess": 839,
    "sso": 1779,
    "soa": 1760,
    " pes": 231,
    "pess": 1517,
    "esso": 840,
    "ssoa": 1781,
    "soa ": 1761,
    "ea": 728,
    "rea": 1598,
    "eal": 729,
    " rea": 254,
    "real": 1599,
    "eal ": 730,
    " de ": 79,
    "erd": 808,
    "rda": 1592,
    "dad": 673,
    "verd": 2004,
    "erda": 809,
    "rdad": 1593,
    "dade": 674,
    "ade ": 372,
    "san": 1716,
    "rsan": 1679,
    "sand": 1717,
    "má": 1271,
    "áq": 2045,
    "na": 1281,
    " má": 188,
    "máq": 1272,
    "áqu": 2046,
    "qui": 1561,
    "uin": 1937,
    "ina": 1055,
    "na ": 1282,
    " máq": 189,
    "máqu": 1273,
    "áqui": 2047,
    "quin": 1563,
    "uina": 1938,
    "ina ": 1056,
    "lg": 1163,
    "gu": 946,
    "ué": 1985,
    "ém": 2080,
    "alg": 407,
    "lgu": 1166,
    "gué": 954,
    "uém": 1986,
    "ém ": 2081,
    " alg": 16,
    "algu": 409,
    "lgué": 1168,
    "guém": 955,
    "uém ": 1987,
    " en": 98,
    " ent": 101,
    "nten": 1355,
    "tend": 1841,
    "ende": 796,
    "nde ": 1305,
    "sm": 1753,
    "mes": 1249,
    "esm": 833,
    "smo": 1756,
    " mes": 183,
    "mesm": 1250,
    "esmo": 835,
    "smo ": 1757,
    " o ": 208,
    "ue ": 1923,
    "que ": 1559,
    " eu": 106,
    " eu ": 107,
    "lo ": 1189,
    "alo ": 413,
    " s": 262,
    "ei": 762,
    " se": 265,
    "sei": 1737,
    "ei ": 763,
    " sei": 269,
    "sei ": 1738,
    " se ": 266,
    "he": 975,
    "eg": 752,
    " ch": 62,
    "che": 609,
    "heg": 976,
    "ego": 755,
    " che": 64,
    "cheg": 610,
    "hego": 978,
    "ego ": 756,
    "à": 2041,
    " à": 329,
    "à ": 2042,
    " à ": 330,
    "k": 1129,
    " k": 157,
    "ki": 1133,
    "ng": 1320,
    "g ": 911,
    " ki": 160,
    "kin": 1134,
    "ing": 1067,
    "ng ": 1321,
    " kin": 161,
    "king": 1135,
    "ing ": 1068,
    " g": 131,
    "rf": 1624,
    "ie": 1027,
    "ld": 1152,
    "d ": 668,
    " ga": 132,
    "gar": 918,
    "arf": 470,
    "rfi": 1625,
    "fie": 892,
    "iel": 1028,
    "eld": 773,
    "ld ": 1153,
    " gar": 133,
    "garf": 922,
    "arfi": 471,
    "rfie": 1626,
    "fiel": 893,
    "ield": 1029,
    "eld ": 774,
    "ho": 979,
    " ho": 140,
    "hou": 988,
    "ous": 1481,
    "use": 1972,
    " hou": 142,
    "hous": 989,
    "ouse": 1482,
    "use ": 1973,
    "pa": 1495,
    " pa": 225,
    "par": 1501,
    "tir": 1853,
    "ir ": 1084,
    " par": 227,
    "part": 1504,
    "rtir": 1688,
    "tir ": 1854,
    "ç": 2062,
    "aç": 516,
    "çã": 2069,
    "ão": 2060,
    "sta": 1783,
    "taç": 1825,
    "açã": 519,
    "ção": 2070,
    "ão ": 2061,
    "esta": 842,
    "staç": 1786,
    "taçã": 1826,
    "ação": 520,
    "ção ": 2071,
    " tr": 300,
    "tre": 1877,
    "rem": 1612,
    " tre": 302,
    "trem": 1879,
    "rem ": 1613,
    "qua": 1554,
    " qua": 250,
    "qual": 1556,
    "lh": 1169,
    "mel": 1240,
    "elh": 777,
    "lho": 1170,
    "hor": 981,
    "or ": 1453,
    " mel": 181,
    "melh": 1241,
    "elho": 778,
    "lhor": 1172,
    "hor ": 982,
    "mi": 1251,
    " ca": 54,
    "cam": 586,
    "ami": 430,
    "min": 1254,
    "inh": 1070,
    "nho": 1325,
    "ho ": 980,
    " cam": 57,
    "cami": 587,
    "amin": 431,
    "minh": 1256,
    "inho": 1071,
    "nho ": 1326,
    "ara": 462,
    "para": 1502,
    "ara ": 463,
    "ega": 753,
    "hega": 977,
    "egar": 754,
    "gar ": 919,
    "od": 1404,
    " po": 233,
    "pod": 1525,
    "ode": 1408,
    " pod": 234,
    "pode": 1526,
    "ode ": 1409,
    "dar": 678,
    " dar": 77,
    "dar ": 679,
    "õ": 2113,
    "eç": 865,
    "çõ": 2072,
    "õe": 2114,
    "dir": 710,
    "ire": 1088,
    "reç": 1622,
    "eçõ": 866,
    "çõe": 2073,
    "ões": 2115,
    "es ": 828,
    " dir": 85,
    "dire": 711,
    "ireç": 1089,
    "reçõ": 1623,
    "eçõe": 867,
    "ções": 2074,
    "ões ": 2116,
    "ço": 2067,
    "faç": 878,
    "aço": 517,
    "ço ": 2068,
    " faç": 116,
    "faço": 879,
    "aço ": 518,
    "rr": 1667,
    "car": 590,
    "arr": 474,
    "rro": 1674,
    " car": 58,
    "carr": 592,
    "arro": 475,
    "rro ": 1675,
    " ô": 333,
    "ôn": 2110,
    "ni": 1330,
    "ib": 1004,
    "bu": 565,
    " ôn": 334,
    "ôni": 2111,
    "nib": 1331,
    "ibu": 1005,
    "bus": 568,
    " ôni": 335,
    "ônib": 2112,
    "nibu": 1332,
    "ibus": 1006,
    "bus ": 569,
    "pas": 1505,
    "ssa": 1775,
    " pas": 228,
    "pass": 1507,
    "assa": 489,
    "ssa ": 1776,
    "ert": 823,
    "rto": 1689,
    "to ": 1858,
    " per": 230,
    "pert": 1515,
    "erto": 824,
    "rto ": 1690,
    " on": 216,
    " ond": 217,
    " fi": 121,
    "ica": 1008,
    "ca ": 577,
    " fic": 122,
    "fica": 889,
    "ica ": 1009,
    "ex": 858,
    "xa": 2024,
    " ex": 108,
    "exa": 859,
    "xat": 2025,
    "ata": 492,
    "tam": 1810,
    "ame": 428,
    "men": 1242,
    " exa": 109,
    "exat": 860,
    "xata": 2026,
    "atam": 493,
    "tame": 1812,
    "amen": 429,
    "ment": 1244,
    "j": 1119,
    "aj": 396,
    "ju": 1123,
    " aj": 13,
    "aju": 397,
    "jud": 1124,
    "ude": 1918,
    " aju": 14,
    "ajud": 398,
    "jude": 1126,
    "ude ": 1919,
    "enc": 792,
    "nco": 1295,
    "ont": 1446,
    "ntr": 1361,
    "tra": 1872,
    "rar": 1581,
    " enc": 99,
    "enco": 793,
    "ncon": 1297,
    "cont": 640,
    "ontr": 1449,
    "ntra": 1362,
    "trar": 1875,
    "rar ": 1582,
    "ran": 1578,
    "nsp": 1345,
    "por": 1529,
    "ort": 1465,
    "rte": 1684,
    " tra": 301,
    "tran": 1874,
    "rans": 1579,
    "ansp": 441,
    "nspo": 1346,
    "spor": 1773,
    "port": 1531,
    "orte": 1467,
    "rte ": 1685,
    "ú": 2117,
    "pú": 1549,
    "úb": 2118,
    "bl": 539,
    " pú": 246,
    "púb": 1550,
    "úbl": 2119,
    "bli": 542,
    "lic": 1175,
    "ico": 1015,
    "co ": 632,
    " púb": 247,
    "públ": 1551,
    "úbli": 2120,
    "blic": 543,
    "lico": 1176,
    "ico ": 1016,
    "tem": 1837,
    " tem": 293,
    "tem ": 1838,
    "ap": 450,
    "map": 1227,
    "apa": 451,
    "pa ": 1496,
    " map": 178,
    "mapa": 1228,
    "apa ": 452,
    "rm": 1653,
    "for": 901,
    "orm": 1459,
    "rma": 1654,
    " for": 126,
    "form": 902,
    "orma": 1460,
    "rma ": 1655,
    "áx": 2051,
    " tá": 305,
    "táx": 1893,
    "áxi": 2052,
    "xi ": 2028,
    " táx": 306,
    "táxi": 1894,
    "áxi ": 2053,
    "uai": 1903,
    "quai": 1555,
    "uais": 1904,
    "sã": 1801,
    " sã": 279,
    "são": 1802,
    " são": 280,
    "são ": 1803,
    "as ": 481,
    " as ": 33,
    "av": 505,
    "hav": 973,
    "ave": 508,
    "ves": 2006,
    " cha": 63,
    "chav": 608,
    "have": 974,
    "aves": 511,
    "ves ": 2007,
    "vei": 1998,
    "eir": 764,
    "iro": 1090,
    "avei": 510,
    "veir": 1999,
    "eiro": 766,
    "iro ": 1091,
    "ave ": 509,
    "ré": 1704,
    "éd": 2077,
    "io": 1074,
    "pré": 1543,
    "réd": 1705,
    "édi": 2078,
    "dio": 708,
    "io ": 1075,
    " pré": 242,
    "préd": 1544,
    "rédi": 1706,
    "édio": 2079,
    "dio ": 709,
    "ab": 351,
    " ab": 3,
    "abr": 357,
    "re ": 1597,
    " abr": 4,
    "abre": 358,
    "bre ": 557,
    "fu": 907,
    "un": 1955,
    " fu": 129,
    "fun": 908,
    "unc": 1956,
    "cio": 620,
    "ion": 1076,
    "ona": 1433,
    " fun": 130,
    "func": 909,
    "unci": 1957,
    "ncio": 1291,
    "cion": 621,
    "iona": 1077,
    "ona ": 1434,
    "fe": 880,
    "ec": 731,
    "du": 720,
    "ur": 1960,
    " fe": 117,
    "fec": 881,
    "ech": 737,
    "had": 965,
    "adu": 379,
    "dur": 721,
    "ura": 1961,
    " fec": 118,
    "fech": 882,
    "echa": 738,
    "chad": 604,
    "hadu": 966,
    "adur": 380,
    "dura": 722,
    "ura ": 1962,
    "tã": 1895,
    "rtã": 1693,
    "tão": 1896,
    " por": 235,
    "ortã": 1468,
    "rtão": 1694,
    "tão ": 1897,
    "rv": 1698,
    "ser": 1741,
    "erv": 825,
    "rve": 1699,
    " ser": 271,
    "serv": 1742,
    "erve": 826,
    "rve ": 1700,
    "cad": 580,
    "ada": 369,
    " cad": 55,
    "cada": 581,
    "ada ": 370,
    "enh": 800,
    " ten": 294,
    "tenh": 1842,
    "enho": 801,
    "rta": 1681,
    "ta ": 1809,
    "orta": 1466,
    "rta ": 1682,
    "ge": 923,
    "rag": 1575,
    "age": 384,
    "gem": 926,
    "gara": 920,
    "arag": 464,
    "rage": 1577,
    "agem": 385,
    "gem ": 927,
    "rad": 1571,
    "entr": 805,
    "trad": 1873,
    "rada": 1572,
    "mb": 1233,
    "bé": 570,
    "amb": 425,
    "mbé": 1236,
    "bém": 571,
    " tam": 285,
    "tamb": 1811,
    "ambé": 427,
    "mbém": 1237,
    "bém ": 572,
    "ras": 1583,
    "utra": 1976,
    "tras": 1876,
    "ras ": 1584,
    "tas": 1818,
    "rtas": 1683,
    "tas ": 1819,
    "pre": 1537,
    "rec": 1600,
    "eci": 739,
    "cis": 624,
    "iso": 1100,
    " pre": 239,
    "prec": 1538,
    "reci": 1601,
    "ecis": 740,
    "ciso": 625,
    "iso ": 1101,
    " us": 313,
    "usa": 1970,
    "sar": 1718,
    " usa": 314,
    "usar": 1971,
    "sar ": 1719,
    " na": 193,
    " na ": 194,
    "cas": 593,
    "asa": 482,
    " cas": 59,
    "casa": 594,
    "asa ": 483,
    "só": 1804,
    "ó ": 2101,
    " só": 281,
    "só ": 1805,
    " só ": 282,
    "có": 664,
    "ód": 2102,
    " có": 71,
    "cód": 665,
    "ódi": 2103,
    "dig": 706,
    "igo": 1039,
    " cód": 72,
    "códi": 666,
    "ódig": 2104,
    "digo": 707,
    "igo ": 1040,
    "sma": 1754,
    "mas": 1231,
    "esma": 834,
    "smas": 1755,
    "mas ": 1232,
    " to": 296,
    "tod": 1861,
    "oda": 1405,
    "das": 680,
    " tod": 298,
    "toda": 1862,
    "odas": 1407,
    "das ": 681,
    "rir": 1649,
    "abri": 359,
    "brir": 561,
    "rir ": 1650,
    "ip": 1080,
    "pri": 1539,
    "rin": 1644,
    "inc": 1058,
    "cip": 622,
    "ipa": 1081,
    "pal": 1499,
    " pri": 240,
    "prin": 1540,
    "rinc": 1645,
    "inci": 1059,
    "ncip": 1292,
    "cipa": 623,
    "ipal": 1082,
    "pal ": 1500,
    "fr": 904,
    " fr": 127,
    "fre": 905,
    "ren": 1614,
    " fre": 128,
    "fren": 906,
    "rent": 1615,
    "os": 1471,
    "pos": 1532,
    "oss": 1475,
    " pos": 236,
    "poss": 1533,
    "osso": 1476,
    "sso ": 1780,
    " li": 167,
    " lig": 168,
    "liga": 1178,
    "igar": 1038,
    "odo": 1410,
    "dos": 718,
    "os ": 1472,
    "todo": 1863,
    "odos": 1411,
    "dos ": 719,
    " os": 218,
    " os ": 219,
    " ap": 25,
    "are": 467,
    "rel": 1610,
    "hos": 986,
    " apa": 26,
    "apar": 453,
    "pare": 1503,
    "arel": 468,
    "relh": 1611,
    "lhos": 1173,
    "hos ": 987,
    "ao": 448,
    " ao": 23,
    "ao ": 449,
    " ao ": 24,
    "mp": 1265,
    "emp": 789,
    "mpo": 1266,
    "po ": 1524,
    "temp": 1839,
    "empo": 790,
    "mpo ": 1267,
    "ac": 360,
    "ce": 596,
    " ac": 5,
    "aco": 366,
    "tec": 1832,
    "ece": 734,
    "ce ": 597,
    " aco": 8,
    "acon": 367,
    "onte": 1448,
    "ntec": 1353,
    "tece": 1833,
    "ece ": 735,
    "mu": 1268,
    " mu": 186,
    "mui": 1269,
    "uit": 1939,
    "ito": 1111,
    "tos": 1867,
    " mui": 187,
    "muit": 1270,
    "uito": 1940,
    "itos": 1113,
    "tos ": 1868,
    "cr": 646,
    "o-": 1381,
    "-o": 340,
    " mi": 184,
    "mic": 1252,
    "icr": 1017,
    "cro": 647,
    "ro-": 1660,
    "o-o": 1382,
    "-on": 341,
    "nda": 1301,
    " mic": 185,
    "micr": 1253,
    "icro": 1018,
    "cro-": 648,
    "ro-o": 1661,
    "o-on": 1383,
    "-ond": 342,
    "onda": 1438,
    "ndas": 1302,
    "tor": 1864,
    "orr": 1461,
    "rra": 1668,
    "dei": 690,
    "ira": 1085,
    " tor": 299,
    "torr": 1866,
    "orra": 1462,
    "rrad": 1669,
    "rade": 1573,
    "adei": 373,
    "deir": 691,
    "eira": 765,
    "ira ": 1086,
    "ne": 1312,
    "rg": 1627,
    "gi": 932,
    "ene": 798,
    "ner": 1318,
    "erg": 810,
    "rgi": 1632,
    "gia": 933,
    " ene": 100,
    "ener": 799,
    "nerg": 1319,
    "ergi": 811,
    "rgia": 1633,
    "gia ": 934,
    "cai": 583,
    "air": 392,
    " cai": 56,
    "cair": 584,
    "air ": 393,
    "vá": 2020,
    "ár": 2048,
    " vá": 327,
    "vár": 2021,
    "ári": 2049,
    "rio": 1646,
    "ios": 1078,
    " vár": 328,
    "vári": 2022,
    "ário": 2050,
    "rios": 1648,
    "ios ": 1079,
    " j": 152,
    " ju": 155,
    "jun": 1127,
    "unt": 1958,
    "nto": 1357,
    " jun": 156,
    "junt": 1128,
    "unto": 1959,
    "ntos": 1360,
    "faz": 875,
    " faz": 115,
    "faze": 877,
    "lé": 1211,
    "ét": 2082,
    " el": 93,
    "elé": 781,
    "lét": 1212,
    "étr": 2083,
    "tri": 1880,
    "ric": 1637,
    " elé": 94,
    "elét": 782,
    "létr": 1213,
    "étri": 2084,
    "tric": 1881,
    "rica": 1638,
    "ct": 649,
    "sco": 1724,
    "one": 1441,
    "nec": 1314,
    "ect": 745,
    "cta": 650,
    "esco": 831,
    "scon": 1726,
    "cone": 639,
    "onec": 1443,
    "nect": 1315,
    "ecta": 746,
    "ctar": 651,
    "tar ": 1816,
    "pro": 1541,
    "obl": 1389,
    "ble": 540,
    "lem": 1159,
    "ema": 785,
    " pro": 241,
    "prob": 1542,
    "robl": 1663,
    "oble": 1390,
    "blem": 541,
    "lema": 1160,
    "ema ": 786,
    "hal": 967,
    "lei": 1157,
    "chal": 605,
    "hale": 968,
    "alei": 405,
    "leir": 1158,
    "gã": 956,
    "fog": 895,
    "ogã": 1415,
    "gão": 957,
    " fog": 124,
    "fogã": 896,
    "ogão": 1416,
    "gão ": 958,
    "sj": 1750,
    "dis": 712,
    "isj": 1098,
    "sju": 1751,
    " dis": 86,
    "disj": 713,
    "isju": 1099,
    "sjun": 1752,
    "ntor": 1359,
    "tor ": 1865,
    "dev": 698,
    "evo": 856,
    "vo ": 2017,
    " dev": 82,
    "devo": 699,
    "evo ": 857,
    "ba": 526,
    "aca": 361,
    "cab": 578,
    "aba": 352,
    "bar": 527,
    " aca": 6,
    "acab": 362,
    "caba": 579,
    "abar": 353,
    "bar ": 528,
    "lav": 1150,
    "ava": 506,
    "var": 1994,
    " lav": 166,
    "lava": 1151,
    "avar": 507,
    "var ": 1995,
    "r-": 1566,
    "-c": 337,
    "ar-": 460,
    "r-c": 1567,
    "-co": 338,
    "ndi": 1307,
    "dic": 703,
    "nad": 1283,
    " ar-": 30,
    "ar-c": 461,
    "r-co": 1568,
    "-con": 339,
    "cond": 638,
    "ondi": 1440,
    "ndic": 1308,
    "dici": 705,
    "icio": 1014,
    "onad": 1435,
    "nado": 1285,
    "fort": 903,
    "su": 1796,
    "uf": 1926,
    " su": 276,
    "suf": 1799,
    "ufi": 1927,
    "cie": 616,
    "ien": 1030,
    " suf": 278,
    "sufi": 1800,
    "ufic": 1928,
    "icie": 1013,
    "cien": 617,
    "ient": 1031,
    "ez": 863,
    "z ": 2034,
    "vez": 2008,
    "ez ": 864,
    " vez": 321,
    "vez ": 2009,
    "exi": 861,
    "xis": 2031,
    " exi": 110,
    "exis": 862,
    "xist": 2032,
    "ste ": 1788,
    "gum": 949,
    "lgum": 1167,
    "gum ": 950,
    " ri": 258,
    "ris": 1651,
    "isc": 1096,
    " ris": 259,
    "risc": 1652,
    "isco": 1097,
    "sco ": 1725,
    " ge": 134,
    "gel": 924,
    "ela": 771,
    " gel": 135,
    "gela": 925,
    "elad": 772,
    "lade": 1140,
    "sec": 1733,
    "eca": 732,
    "dor": 716,
    " sec": 267,
    "seca": 1734,
    "ecad": 733,
    "cado": 582,
    "ador": 377,
    "dor ": 717,
    "pai": 1497,
    "ain": 390,
    "ine": 1065,
    "nel": 1316,
    "el ": 770,
    " pai": 226,
    "pain": 1498,
    "aine": 391,
    "inel": 1066,
    "nel ": 1317,
    "ov": 1488,
    "nov": 1339,
    "ovo": 1489,
    " nov": 200,
    "novo": 1340,
    "ovo ": 1490,
    " esc": 103,
    "scad": 1722,
    "kg": 1130,
    "gh": 930,
    "h ": 963,
    " kg": 158,
    "kgh": 1131,
    "gh ": 931,
    " kgh": 159,
    "kgh ": 1132,
    "seg": 1735,
    "egu": 759,
    "gur": 952,
    " seg": 268,
    "segu": 1736,
    "egur": 761,
    "gura": 953,
    "ub": 1912,
    "bi": 536,
    "sub": 1797,
    "ubi": 1913,
    "bir": 537,
    " sub": 277,
    "subi": 1798,
    "ubir": 1914,
    "bir ": 538,
    "idad": 1022,
    "dado": 675,
    "ados": 378,
    "ter": 1844,
    " ter": 295,
    "ter ": 1845,
    "ito ": 1112,
    "cl": 626,
    "ncl": 1293,
    "cli": 629,
    "lin": 1181,
    " inc": 149,
    "incl": 1060,
    "ncli": 1294,
    "clin": 630,
    "lina": 1182,
    "inad": 1057,
    "nada": 1284,
    "mã": 1274,
    "cor": 642,
    "rri": 1672,
    "rim": 1642,
    "imã": 1052,
    "mão": 1275,
    " cor": 68,
    "corr": 643,
    "orri": 1464,
    "rrim": 1673,
    "rimã": 1643,
    "imão": 1053,
    "mão ": 1276,
    "rre": 1670,
    "reg": 1604,
    "scor": 1727,
    "orre": 1463,
    "rreg": 1671,
    "rega": 1605,
    "il": 1044,
    "lm": 1183,
    "fac": 870,
    "aci": 363,
    "cil": 618,
    "ilm": 1045,
    "lme": 1184,
    " fac": 113,
    "faci": 871,
    "acil": 364,
    "cilm": 619,
    "ilme": 1046,
    "lmen": 1185,
    "str": 1792,
    "rei": 1608,
    "eit": 767,
    "ita": 1105,
    "estr": 844,
    "stre": 1793,
    "trei": 1878,
    "reit": 1609,
    "eita": 768,
    "ita ": 1106,
    "arg": 472,
    "rga": 1628,
    "ga ": 913,
    " lar": 165,
    "larg": 1149,
    "arga": 473,
    "rga ": 1629,
    "uan": 1907,
    "ant": 442,
    "quan": 1557,
    "uant": 1909,
    "anto": 445,
    "gr": 941,
    "deg": 688,
    "egr": 757,
    "gra": 942,
    "rau": 1585,
    "aus": 503,
    " deg": 80,
    "degr": 689,
    "egra": 758,
    "grau": 944,
    "raus": 1586,
    "aus ": 504,
    "eri": 813,
    "gos": 939,
    "oso": 1473,
    "peri": 1512,
    "erig": 814,
    "rigo": 1641,
    "igos": 1041,
    "goso": 940,
    "oso ": 1474,
    "sem": 1739,
    " sem": 270,
    "sem ": 1740,
    "lu": 1199,
    "uz": 1983,
    " lu": 172,
    "luz": 1204,
    "uz ": 1984,
    " luz": 174,
    "luz ": 1205,
    "az ": 513,
    "faz ": 876,
    "ru": 1695,
    "ul": 1941,
    " ba": 41,
    "aru": 478,
    "rul": 1696,
    "ulh": 1944,
    " bar": 42,
    "baru": 529,
    "arul": 479,
    "rulh": 1697,
    "ulho": 1945,
    "lho ": 1171,
    "uand": 1908,
    "gen": 928,
    " gen": 136,
    "gent": 929,
    " so": 274,
    "sob": 1762,
    "obe": 1387,
    "be ": 531,
    " sob": 275,
    "sobe": 1763,
    "obe ": 1388,
    " il": 146,
    "ilu": 1047,
    "lum": 1202,
    "umi": 1953,
    " ilu": 147,
    "ilum": 1048,
    "lumi": 1203,
    "umin": 1954,
    "mina": 1255,
    "ug": 1929,
    "lug": 1200,
    "uga": 1930,
    " lug": 173,
    "luga": 1201,
    "ugar": 1931,
    "gare": 921,
    "ares": 469,
    "res ": 1617,
    "scu": 1729,
    "cur": 655,
    "uro": 1966,
    "ros": 1665,
    "escu": 832,
    "scur": 1730,
    "curo": 656,
    "uros": 1967,
    "ros ": 1666,
    "sobr": 1764,
    "obre": 1392,
    " no ": 198,
    "rá": 1701,
    "orá": 1469,
    "rár": 1702,
    " hor": 141,
    "horá": 985,
    "orár": 1470,
    "rári": 1703,
    "rio ": 1647,
    "nã": 1367,
    " nã": 201,
    "não": 1368,
    " não": 202,
    "não ": 1369,
    "iz": 1116,
    "zi": 2038,
    "viz": 2014,
    "izi": 1117,
    "zin": 2039,
    " viz": 324,
    "vizi": 2015,
    "izin": 1118,
    "zinh": 2040,
    "nhos": 1327,
    "ecl": 741,
    "cla": 627,
    "lam": 1142,
    "mam": 1222,
    "am ": 420,
    " rec": 255,
    "recl": 1602,
    "ecla": 742,
    "clam": 628,
    "lama": 1143,
    "amam": 422,
    "mam ": 1223,
    "fes": 885,
    " fes": 120,
    "fest": 886,
    "stas": 1784,
    "uv": 1978,
    "ouv": 1485,
    "uvi": 1981,
    " ouv": 223,
    "ouvi": 1487,
    "uvir": 1982,
    "vir ": 2012,
    "mú": 1277,
    "ús": 2124,
    " mú": 190,
    "mús": 1278,
    "úsi": 2125,
    "sic": 1744,
    " mús": 191,
    "músi": 1279,
    "úsic": 2126,
    "sica": 1745,
    "lt": 1196,
    "alt": 415,
    "lta": 1197,
    " alt": 18,
    "alta": 416,
    "lta ": 1198,
    " du": 89,
    " dur": 90,
    "uran": 1963,
    "rant": 1580,
    "ante": 444,
    " reg": 256,
    "regr": 1606,
    "gras": 943,
    "erm": 816,
    "rmi": 1656,
    "mit": 1257,
    "iti": 1109,
    "tid": 1849,
    "ido": 1025,
    "perm": 1513,
    "ermi": 817,
    "rmit": 1657,
    "miti": 1258,
    "itid": 1110,
    "tido": 1850,
    "ido ": 1026,
    "pi": 1520,
    "asp": 486,
    "spi": 1769,
    "pir": 1521,
    " asp": 34,
    "aspi": 487,
    "spir": 1770,
    "pira": 1522,
    "irad": 1087,
    "rado": 1574,
    "pó": 1547,
    " pó": 244,
    "pó ": 1548,
    " pó ": 245,
    "hora": 983,
    "oras": 1456,
    "mod": 1261,
    "inco": 1061,
    "ncom": 1296,
    "omod": 1431,
    "moda": 1262,
    "odar": 1406,
    "tros": 1884,
    "gul": 947,
    "ula": 1942,
    "regu": 1607,
    "egul": 760,
    "gula": 948,
    "ulam": 1943,
    "lame": 1144,
    "ento": 804,
    "nto ": 1358,
    "ní": 1373,
    "ív": 2097,
    " ní": 203,
    "nív": 1374,
    "íve": 2098,
    "vel": 2000,
    " nív": 204,
    "níve": 1375,
    "ível": 2099,
    "vel ": 2001,
    "toc": 1859,
    "oca": 1399,
    " toc": 297,
    "toca": 1860,
    "ocar": 1401,
    "car ": 591,
    " ni": 195,
    "nin": 1333,
    "ngu": 1322,
    " nin": 196,
    "ning": 1334,
    "ingu": 1069,
    "ngué": 1323,
    "nú": 1376,
    "úm": 2121,
    " nú": 205,
    "núm": 1377,
    "úme": 2122,
    "mer": 1245,
    " núm": 206,
    "núme": 1378,
    "úmer": 2123,
    "mero": 1248,
    "eros": 820,
    "eme": 787,
    "rgê": 1634,
    " eme": 97,
    "emer": 788,
    "merg": 1247,
    "ergê": 812,
    "rgên": 1635,
    " sa": 263,
    "sab": 1714,
    "abe": 354,
    "ber": 534,
    " sab": 264,
    "sabe": 1715,
    "aber": 356,
    "ber ": 535,
    "nta": 1348,
    "tat": 1820,
    "ato": 495,
    "onta": 1447,
    "ntat": 1350,
    "tato": 1822,
    "ato ": 496,
    "aso": 484,
    "caso": 595,
    "aso ": 485,
    "ncê": 1298,
    "cên": 659,
    "ênd": 2090,
    "incê": 1062,
    "ncên": 1299,
    "cênd": 660,
    "êndi": 2091,
    "ndio": 1309,
    "ham": 969,
    "mar": 1229,
    "cham": 606,
    "hama": 970,
    "amar": 424,
    "mar ": 1230,
    "â": 2054,
    "lâ": 1208,
    "ân": 2055,
    "mbu": 1234,
    "bul": 566,
    "ulâ": 1946,
    "lân": 1209,
    "ânc": 2056,
    " amb": 22,
    "ambu": 426,
    "mbul": 1235,
    "bulâ": 567,
    "ulân": 1947,
    "lânc": 1210,
    "ânci": 2057,
    "cer": 600,
    "ecer": 736,
    "cer ": 601,
    "lgo": 1164,
    "algo": 408,
    "lgo ": 1165,
    " gr": 137,
    "rav": 1587,
    " gra": 138,
    "grav": 945,
    "rave": 1588,
    "ef": 749,
    "ele": 775,
    "lef": 1155,
    "efo": 750,
    "fon": 899,
    "ne ": 1313,
    " tel": 292,
    "tele": 1835,
    "elef": 776,
    "lefo": 1156,
    "efon": 751,
    "fone": 900,
    "one ": 1442,
    "tata": 1821,
    "atar": 494,
    "uve": 1979,
    "houv": 990,
    "ouve": 1486,
    "uver": 1980,
    " ur": 311,
    "urg": 1964,
    "rge": 1630,
    " urg": 312,
    "urge": 1965,
    "rgen": 1631,
    "ligo": 1179,
    "ntro": 1363,
    "nar": 1286,
    " aci": 7,
    "acio": 365,
    "onar": 1436,
    "nar ": 1287,
    "uda": 1916,
    "juda": 1125,
    "uda ": 1917,
    "cí": 661,
    "íf": 2094,
    "pec": 1509,
    "ecí": 747,
    "cíf": 662,
    "ífi": 2095,
    "spec": 1767,
    "pecí": 1510,
    "ecíf": 748,
    "cífi": 663,
    "ífic": 2096,
    "fico": 891,
    "ias": 1002,
    "cias": 615,
    "ias ": 1003,
    " men": 182,
    " si": 272,
    "sit": 1748,
    "itu": 1114,
    "uaç": 1910,
    "açõ": 521,
    " sit": 273,
    "situ": 1749,
    "itua": 1115,
    "tuaç": 1888,
    "uaçõ": 1911,
    "açõe": 522,
    "tes": 1846,
    "ntes": 1356,
    "tes ": 1847,
    "bt": 562,
    "obt": 1394,
    "bte": 563,
    " obt": 211,
    "obte": 1395,
    "bter": 564,
    "fer": 883,
    " fer": 119,
    "feri": 884,
    "erir": 815,
    "ome": 1426,
    "come": 635,
    "omer": 1428,
    "mer ": 1246,
    "aq": 455,
    "daq": 676,
    "aqu": 456,
    "ui ": 1933,
    " daq": 76,
    "daqu": 677,
    "aqui": 457,
    "qui ": 1562,
    "ind": 1063,
    " ind": 150,
    "indi": 1064,
    "dica": 704,
    "icar": 1010,
    "bon": 549,
    "ons": 1444,
    "ns ": 1342,
    " bon": 48,
    "bons": 550,
    "ons ": 1445,
    "tau": 1823,
    "aur": 501,
    "rest": 1619,
    "stau": 1785,
    "taur": 1824,
    "aura": 502,
    "nç": 1370,
    "ça": 2063,
    "bra": 554,
    "aga": 382,
    "gan": 916,
    "anç": 446,
    "nça": 1371,
    "ça ": 2064,
    " bra": 51,
    "brag": 555,
    "raga": 1576,
    "agan": 383,
    "ganç": 917,
    "ança": 447,
    "nça ": 1372,
    "ore": 1457,
    "hore": 984,
    "ores": 1458,
    "loc": 1190,
    " loc": 170,
    "loca": 1191,
    "ocai": 1400,
    "cais": 585,
    "oç": 1491,
    "alm": 410,
    "lmo": 1186,
    "moç": 1263,
    "oça": 1492,
    "çar": 2065,
    " alm": 17,
    "almo": 411,
    "lmoç": 1187,
    "moça": 1264,
    "oçar": 1493,
    "çar ": 2066,
    "abe ": 355,
    "ja": 1120,
    " ja": 153,
    "jan": 1121,
    " jan": 154,
    "jant": 1122,
    "anta": 443,
    "ntar": 1349,
    "guma": 951,
    "eco": 743,
    "daç": 682,
    "reco": 1603,
    "ecom": 744,
    "omen": 1427,
    "mend": 1243,
    "enda": 795,
    "ndaç": 1303,
    "daçã": 683,
    " ce": 60,
    "cen": 598,
    " cen": 61,
    "cent": 599,
    "tap": 1813,
    " tap": 286,
    "tapa": 1814,
    "apas": 454,
    "pas ": 1506,
    "et": 846,
    "pet": 1518,
    "eti": 847,
    "tis": 1855,
    "cos": 644,
    " pet": 232,
    "peti": 1519,
    "etis": 848,
    "tisc": 1856,
    "scos": 1728,
    "cos ": 645,
    "por ": 1530,
    " aq": 27,
    " aqu": 28
  },
  "response": null,
  "action_text": null
}