{
  "text": {
    "quais": 187,
    "são": 212,
    "as": 21,
    "chaves": 41,
    "que": 191,
    "o": 155,
    "chaveiro": 40,
    "tem": 219,
    "a": 0,
    "chave": 39,
    "do": 65,
    "prédio": 183,
    "abre": 1,
    "exatamente": 88,
    "como": 45,
    "funciona": 107,
    "fechadura": 98,
    "qual": 188,
    "portão": 177,
    "para": 167,
    "serve": 206,
    "cada": 31,
    "tenho": 221,
    "porta": 175,
    "da": 56,
    "garagem": 108,
    "entrada": 76,
    "também": 214,
    "outras": 162,
    "portas": 176,
    "preciso": 180,
    "usar": 234,
    "entrar": 77,
    "na": 146,
    "casa": 35,
    "ou": 161,
    "só": 213,
    "código": 55,
    "mesmas": 139,
    "todas": 224,
    "sei": 204,
    "abrir": 2,
    "principal": 181,
    "frente": 106,
    "posso": 178,
    "ligar": 129,
    "todos": 225,
    "os": 160,
    "aparelhos": 18,
    "ao": 17,
    "mesmo": 140,
    "tempo": 220,
    "acontece": 5,
    "se": 201,
    "eu": 87,
    "muitos": 143,
    "micro": 141,
    "ondas": 158,
    "e": 67,
    "torradeira": 226,
    "energia": 74,
    "pode": 174,
    "cair": 32,
    "vários": 242,
    "juntos": 123,
    "fazer": 96,
    "elétrica": 68,
    "desconectar": 61,
    "é": 244,
    "problema": 182,
    "de": 58,
    "chaleira": 37,
    "fogão": 102,
    "onde": 159,
    "está": 86,
    "disjuntor": 64,
    "devo": 62,
    "acabar": 3,
    "máquina": 144,
    "lavar": 128,
    "ar": 19,
    "condicionado": 46,
    "forte": 105,
    "suficiente": 211,
    "uma": 231,
    "vez": 238,
    "existe": 89,
    "algum": 12,
    "risco": 198,
    "em": 69,
    "geladeira": 110,
    "secador": 202,
    "fica": 101,
    "painel": 166,
    "novo": 150,
    "escada": 78,
    "king": 125,
    "garfield": 109,
    "house": 115,
    "kgh": 124,
    "segura": 203,
    "subir": 210,
    "cuidados": 53,
    "ter": 222,
    "muito": 142,
    "inclinada": 119,
    "corrimão": 51,
    "escorregar": 79,
    "facilmente": 90,
    "estreita": 85,
    "larga": 127,
    "quantos": 190,
    "degraus": 59,
    "perigoso": 170,
    "à": 243,
    "noite": 149,
    "sem": 205,
    "luz": 133,
    "faz": 95,
    "barulho": 25,
    "quando": 189,
    "gente": 111,
    "sobe": 208,
    "bem": 26,
    "iluminada": 118,
    "lugares": 132,
    "escuros": 80,
    "sobre": 209,
    "no": 148,
    "horário": 114,
    "não": 151,
    "vizinhos": 240,
    "reclamam": 194,
    "festas": 100,
    "ouvir": 165,
    "música": 145,
    "alta": 14,
    "durante": 66,
    "regras": 195,
    "permitido": 171,
    "aspirador": 22,
    "pó": 185,
    "até": 24,
    "horas": 113,
    "incomodar": 120,
    "outros": 164,
    "regulamento": 196,
    "nível": 152,
    "faço": 97,
    "com": 44,
    "tocar": 223,
    "ninguém": 147,
    "números": 154,
    "emergência": 70,
    "saber": 200,
    "contato": 48,
    "caso": 36,
    "incêndio": 121,
    "número": 153,
    "chamar": 38,
    "ambulância": 16,
    "acontecer": 6,
    "algo": 11,
    "grave": 112,
    "telefone": 218,
    "quem": 192,
    "contatar": 47,
    "houver": 116,
    "um": 230,
    "urgente": 232,
    "ligo": 130,
    "encontro": 73,
    "acionar": 4,
    "ajuda": 9,
    "específico": 81,
    "emergências": 71,
    "mente": 138,
    "situações": 207,
    "urgentes": 233,
    "obter": 157,
    "me": 136,
    "ferir": 99,
    "tchau": 216,
    "logo": 131,
    "adeus": 7,
    "mais": 134,
    "tarde": 215,
    "foi": 103,
    "bom": 28,
    "falar": 92,
    "você": 241,
    "próxima": 184,
    "obrigado": 156,
    "boa": 27,
    "valeu": 235,
    "falou": 94,
    "breve": 30,
    "cuida": 52,
    "amanhã": 15,
    "prazer": 179,
    "espero": 82,
    "te": 217,
    "ver": 236,
    "descanso": 60,
    "cuide": 54,
    "robô": 199,
    "outro": 163,
    "lado": 126,
    "conversa": 49,
    "estou": 84,
    "falando": 91,
    "humano": 117,
    "bot": 29,
    "inteligência": 122,
    "artificial": 20,
    "respondendo": 197,
    "agora": 8,
    "assistente": 23,
    "virtual": 239,
    "pessoa": 173,
    "real": 193,
    "verdade": 237,
    "conversando": 50,
    "alguém": 13,
    "entende": 75,
    "falo": 93,
    "chego": 43,
    "partir": 168,
    "estação": 83,
    "trem": 228,
    "melhor": 137,
    "caminho": 33,
    "chegar": 42,
    "dar": 57,
    "direções": 63,
    "carro": 34,
    "ônibus": 245,
    "passa": 169,
    "perto": 172,
    "ajude": 10,
    "encontrar": 72,
    "transporte": 227,
    "público": 186,
    "mapa": 135,
    "forma": 104,
    "táxi": 229
  },
  "intent": {
    "informacoes_sobre_chaves": 7,
    "informacoes_aparelhos_eletricos": 2,
    "informacoes_escada_kgh": 5,
    "informacoes_barulho": 3,
    "informacoes_contato_urgente": 4,
    "goodbye": 1,
    "bot_challenge": 0,
    "perguntar_como_chegar": 8,
    "informacoes_restaurantes": 6,
    "saudacao": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_como_chegar": 12,
    "utter_goodbye": 13,
    "utter_iamabot": 14,
    "utter_informacoes_aparelhos_eletricos": 15,
    "utter_informacoes_barulho": 16,
    "utter_informacoes_contato_urgente": 17,
    "utter_informacoes_escada_kgh": 18,
    "utter_informacoes_restaurantes": 19,
    "utter_informacoes_sobre_chaves": 20,
    "utter_saudacao": 21
  },
  "action_text": null,
  "intent_response_key": null
}