{
  "text": {
    " ": 0,
    "q": 477,
    "u": 576,
    "a": 105,
    "i": 315,
    "s": 524,
    " q": 82,
    "qu": 478,
    "ua": 577,
    "ai": 119,
    "is": 342,
    "s ": 525,
    " qu": 83,
    "qua": 479,
    "uai": 578,
    "ais": 120,
    "is ": 343,
    " qua": 84,
    "quai": 480,
    "uais": 579,
    "ais ": 121,
    "ã": 618,
    "o": 425,
    " s": 86,
    "sã": 545,
    "ão": 619,
    "o ": 426,
    " sã": 91,
    "são": 546,
    "ão ": 620,
    " são": 92,
    "são ": 547,
    " a": 1,
    "as": 143,
    " as": 9,
    "as ": 144,
    " as ": 10,
    "c": 173,
    "h": 301,
    "v": 598,
    "e": 228,
    " c": 15,
    "ch": 181,
    "ha": 303,
    "av": 153,
    "ve": 599,
    "es": 266,
    " ch": 18,
    "cha": 182,
    "hav": 309,
    "ave": 154,
    "ves": 603,
    "es ": 267,
    " cha": 19,
    "chav": 185,
    "have": 310,
    "aves": 157,
    "ves ": 604,
    "ue": 582,
    "e ": 229,
    "que": 482,
    "ue ": 583,
    " que": 85,
    "que ": 483,
    " o": 69,
    " o ": 70,
    "r": 484,
    "ei": 237,
    "ir": 337,
    "ro": 506,
    "vei": 601,
    "eir": 238,
    "iro": 340,
    "ro ": 507,
    "avei": 156,
    "veir": 602,
    "eiro": 240,
    "iro ": 341,
    "t": 548,
    "m": 379,
    " t": 93,
    "te": 554,
    "em": 246,
    "m ": 380,
    " te": 94,
    "tem": 555,
    "em ": 247,
    " tem": 95,
    "tem ": 556,
    "a ": 106,
    " a ": 2,
    "ve ": 600,
    "ave ": 155,
    "d": 207,
    " d": 25,
    "do": 221,
    " do": 29,
    "do ": 222,
    " do ": 30,
    "p": 460,
    "é": 621,
    " p": 73,
    "pr": 470,
    "ré": 521,
    "éd": 623,
    "di": 218,
    "io": 333,
    " pr": 78,
    "pré": 475,
    "réd": 522,
    "édi": 624,
    "dio": 219,
    "io ": 334,
    " pré": 81,
    "préd": 476,
    "rédi": 523,
    "édio": 625,
    "dio ": 220,
    "b": 161,
    "ab": 107,
    "br": 170,
    "re": 492,
    " ab": 3,
    "abr": 108,
    "bre": 171,
    "re ": 493,
    " abr": 4,
    "abre": 109,
    "bre ": 172,
    "co": 193,
    "om": 438,
    "mo": 391,
    " co": 20,
    "com": 194,
    "omo": 442,
    "mo ": 392,
    " com": 21,
    "como": 196,
    "omo ": 443,
    "f": 273,
    " f": 43,
    "fe": 277,
    "ec": 230,
    "ad": 110,
    "du": 225,
    "ur": 595,
    "ra": 486,
    " fe": 46,
    "fec": 278,
    "ech": 231,
    "had": 304,
    "adu": 117,
    "dur": 226,
    "ura": 596,
    "ra ": 487,
    " fec": 47,
    "fech": 279,
    "echa": 232,
    "chad": 183,
    "hadu": 306,
    "adur": 118,
    "dura": 227,
    "ura ": 597,
    "n": 398,
    "fu": 283,
    "un": 590,
    "nc": 401,
    "ci": 186,
    "on": 446,
    "na": 399,
    " fu": 50,
    "fun": 284,
    "unc": 591,
    "nci": 402,
    "cio": 189,
    "ion": 335,
    "ona": 447,
    "na ": 400,
    " fun": 51,
    "func": 285,
    "unci": 592,
    "ncio": 404,
    "cion": 190,
    "iona": 336,
    "ona ": 448,
    "po": 466,
    "os": 456,
    "ss": 542,
    "so": 538,
    " po": 76,
    "pos": 468,
    "oss": 458,
    "sso": 543,
    "so ": 539,
    " pos": 77,
    "poss": 469,
    "osso": 459,
    "sso ": 544,
    "l": 360,
    "g": 286,
    " l": 58,
    "li": 373,
    "ig": 324,
    "ga": 287,
    "ar": 133,
    "r ": 485,
    " li": 59,
    "lig": 374,
    "iga": 325,
    "gar": 288,
    "ar ": 134,
    " lig": 60,
    "liga": 375,
    "igar": 326,
    "gar ": 289,
    "to": 561,
    "od": 432,
    " to": 96,
    "tod": 563,
    "odo": 433,
    "dos": 223,
    "os ": 457,
    " tod": 97,
    "todo": 564,
    "odos": 434,
    "dos ": 224,
    " os": 71,
    " os ": 72,
    "ap": 130,
    "pa": 461,
    "el": 241,
    "lh": 367,
    "ho": 311,
    " ap": 7,
    "apa": 131,
    "par": 462,
    "are": 137,
    "rel": 496,
    "elh": 242,
    "lho": 370,
    "hos": 313,
    " apa": 8,
    "apar": 132,
    "pare": 464,
    "arel": 138,
    "relh": 497,
    "elho": 243,
    "lhos": 372,
    "hos ": 314,
    "ao": 128,
    " ao": 5,
    "ao ": 129,
    " ao ": 6,
    " m": 61,
    "me": 385,
    "sm": 535,
    " me": 62,
    "mes": 389,
    "esm": 271,
    "smo": 536,
    " mes": 63,
    "mesm": 390,
    "esmo": 272,
    "smo ": 537,
    "mp": 393,
    "emp": 252,
    "mpo": 396,
    "po ": 467,
    "temp": 557,
    "empo": 253,
    "mpo ": 397,
    "z": 611,
    "fa": 274,
    "az": 158,
    "ze": 612,
    "er": 259,
    " fa": 44,
    "faz": 275,
    "aze": 159,
    "zer": 613,
    "er ": 260,
    " faz": 45,
    "faze": 276,
    "azer": 160,
    "zer ": 614,
    "se": 533,
    " se": 87,
    "se ": 534,
    " se ": 88,
    " e": 31,
    "en": 254,
    "ne": 405,
    "rg": 498,
    "gi": 292,
    "ia": 316,
    " en": 38,
    "ene": 255,
    "ner": 408,
    "erg": 261,
    "rgi": 499,
    "gia": 293,
    "ia ": 317,
    " ene": 39,
    "ener": 256,
    "nerg": 409,
    "ergi": 262,
    "rgia": 500,
    "gia ": 294,
    "lé": 376,
    "ét": 626,
    "tr": 571,
    "ri": 503,
    "ic": 318,
    "ca": 174,
    " el": 33,
    "elé": 244,
    "lét": 377,
    "étr": 627,
    "tri": 574,
    "ric": 504,
    "ica": 319,
    "ca ": 175,
    " elé": 34,
    "elét": 245,
    "létr": 378,
    "étri": 628,
    "tric": 575,
    "rica": 505,
    "ica ": 320,
    "de": 212,
    "sc": 528,
    "ct": 201,
    "ta": 549,
    " de": 26,
    "des": 216,
    "esc": 268,
    "sco": 531,
    "con": 198,
    "one": 449,
    "nec": 406,
    "ect": 235,
    "cta": 202,
    "tar": 550,
    " des": 28,
    "desc": 217,
    "esco": 270,
    "scon": 532,
    "cone": 199,
    "onec": 450,
    "nect": 407,
    "ecta": 236,
    "ctar": 203,
    "tar ": 551,
    "al": 124,
    "l ": 361,
    "ual": 580,
    "al ": 125,
    "qual": 481,
    "ual ": 581,
    "ob": 427,
    "bl": 167,
    "le": 362,
    "ma": 381,
    "pro": 473,
    "rob": 508,
    "obl": 428,
    "ble": 168,
    "lem": 365,
    "ema": 248,
    "ma ": 382,
    " pro": 80,
    "prob": 474,
    "robl": 509,
    "oble": 429,
    "blem": 169,
    "lema": 366,
    "ema ": 249,
    "de ": 213,
    " de ": 27,
    "hal": 307,
    "ale": 126,
    "lei": 363,
    "ira": 338,
    "chal": 184,
    "hale": 308,
    "alei": 127,
    "leir": 364,
    "eira": 239,
    "ira ": 339,
    "fo": 280,
    "og": 435,
    "gã": 295,
    " fo": 48,
    "fog": 281,
    "ogã": 436,
    "gão": 296,
    " fog": 49,
    "fogã": 282,
    "ogão": 437,
    "gão ": 297,
    " e ": 32,
    "or": 453,
    "rr": 512,
    "tor": 567,
    "orr": 454,
    "rra": 513,
    "rad": 488,
    "ade": 113,
    "dei": 214,
    " tor": 99,
    "torr": 568,
    "orra": 455,
    "rrad": 514,
    "rade": 489,
    "adei": 114,
    "deir": 215,
    "j": 352,
    " j": 52,
    "ju": 353,
    "nt": 415,
    " ju": 53,
    "jun": 354,
    "unt": 593,
    "nto": 418,
    "tos": 569,
    " jun": 54,
    "junt": 355,
    "unto": 594,
    "ntos": 419,
    "tos ": 570,
    " é": 103,
    "é ": 622,
    " é ": 104,
    "da": 208,
    " es": 41,
    "sca": 529,
    "cad": 176,
    "ada": 111,
    "da ": 209,
    " esc": 42,
    "esca": 269,
    "scad": 530,
    "cada": 177,
    "ada ": 112,
    " pa": 74,
    "ara": 135,
    " par": 75,
    "para": 463,
    "ara ": 136,
    "k": 356,
    " k": 55,
    "kg": 357,
    "gh": 290,
    "h ": 302,
    " kg": 56,
    "kgh": 358,
    "gh ": 291,
    " kgh": 57,
    "kgh ": 359,
    "x": 608,
    " b": 11,
    "ba": 162,
    "ix": 346,
    "xa": 609,
    " ba": 12,
    "bai": 163,
    "aix": 122,
    "ixa": 347,
    "xa ": 610,
    " bai": 13,
    "baix": 164,
    "aixa": 123,
    "ixa ": 348,
    "pre": 471,
    "rec": 494,
    "eci": 233,
    "cis": 191,
    "iso": 344,
    " pre": 79,
    "prec": 472,
    "reci": 495,
    "ecis": 234,
    "ciso": 192,
    "iso ": 345,
    "tom": 565,
    "oma": 440,
    "mar": 383,
    " tom": 98,
    "toma": 566,
    "omar": 441,
    "mar ": 384,
    "cu": 204,
    "ui": 584,
    "id": 321,
    " cu": 23,
    "cui": 205,
    "uid": 585,
    "ida": 322,
    "dad": 210,
    "ado": 115,
    " cui": 24,
    "cuid": 206,
    "uida": 586,
    "idad": 323,
    "dado": 211,
    "ado ": 116,
    "om ": 439,
    "com ": 195,
    " so": 89,
    "sob": 540,
    "obr": 430,
    " sob": 90,
    "sobr": 541,
    "obre": 431,
    "ru": 518,
    "ul": 587,
    "bar": 165,
    "aru": 141,
    "rul": 519,
    "ulh": 588,
    "ho ": 312,
    " bar": 14,
    "baru": 166,
    "arul": 142,
    "rulh": 520,
    "ulho": 589,
    "lho ": 371,
    " n": 64,
    "no": 413,
    " no": 65,
    "no ": 414,
    " no ": 66,
    "rt": 515,
    "ti": 558,
    "il": 327,
    "omp": 444,
    "mpa": 394,
    "art": 139,
    "rti": 516,
    "til": 559,
    "ilh": 328,
    "lha": 368,
    "comp": 197,
    "ompa": 445,
    "mpar": 395,
    "part": 465,
    "arti": 140,
    "rtil": 517,
    "tilh": 560,
    "ilha": 329,
    "lhad": 369,
    "hado": 305,
    " v": 100,
    "vi": 605,
    "iz": 349,
    "zi": 615,
    "in": 330,
    "nh": 410,
    " vi": 101,
    "viz": 606,
    "izi": 350,
    "zin": 616,
    "inh": 331,
    "nho": 411,
    " viz": 102,
    "vizi": 607,
    "izin": 351,
    "zinh": 617,
    "inho": 332,
    "nhos": 412,
    "ú": 633,
    "nú": 422,
    "úm": 634,
    " nú": 67,
    "núm": 423,
    "úme": 635,
    "mer": 386,
    "ero": 264,
    "ros": 510,
    " núm": 68,
    "núme": 424,
    "úmer": 636,
    "mero": 388,
    "eros": 265,
    "ros ": 511,
    "ê": 629,
    "gê": 298,
    "ên": 630,
    " em": 35,
    "eme": 250,
    "rgê": 501,
    "gên": 299,
    "ênc": 631,
    "cia": 187,
    " eme": 37,
    "emer": 251,
    "merg": 387,
    "ergê": 263,
    "rgên": 502,
    "gênc": 300,
    "ênci": 632,
    "ncia": 403,
    "cia ": 188,
    "ent": 257,
    "ntr": 420,
    "tra": 572,
    "rar": 490,
    " ent": 40,
    "entr": 258,
    "ntra": 421,
    "trar": 573,
    "rar ": 491,
    " em ": 36,
    "at": 149,
    "ont": 451,
    "nta": 416,
    "tat": 552,
    "ato": 150,
    "to ": 562,
    " con": 22,
    "cont": 200,
    "onta": 452,
    "ntat": 417,
    "tato": 553,
    "ato ": 151,
    " ca": 16,
    "cas": 178,
    "aso": 147,
    " cas": 17,
    "caso": 180,
    "aso ": 148,
    "atos": 152,
    "sa": 526,
    "asa": 145,
    "sa ": 527,
    "casa": 179,
    "asa ": 146
  },
  "response": null,
  "action_text": null
}