{
  "text": {
    " ": 0,
    "o": 1639,
    "l": 1356,
    "á": 2439,
    " o": 221,
    "ol": 1692,
    "lá": 1440,
    "á ": 2440,
    " ol": 230,
    "olá": 1693,
    "lá ": 1441,
    " olá": 231,
    "olá ": 1694,
    "i": 1194,
    "oi": 1688,
    "i ": 1195,
    " oi": 228,
    "oi ": 1689,
    " oi ": 229,
    "b": 653,
    "m": 1450,
    " b": 47,
    "bo": 675,
    "om": 1695,
    "m ": 1451,
    " bo": 52,
    "bom": 678,
    "om ": 1696,
    " bom": 54,
    "bom ": 679,
    "d": 806,
    "a": 437,
    " d": 81,
    "di": 843,
    "ia": 1196,
    "a ": 438,
    " di": 91,
    "dia": 844,
    "ia ": 1197,
    " dia": 92,
    "dia ": 845,
    "oa": 1651,
    "boa": 676,
    "oa ": 1652,
    " boa": 53,
    "boa ": 677,
    "t": 2162,
    "r": 1876,
    "e": 877,
    " t": 305,
    "ta": 2164,
    "ar": 583,
    "rd": 1910,
    "de": 826,
    "e ": 878,
    " ta": 306,
    "tar": 2175,
    "ard": 590,
    "rde": 1913,
    "de ": 827,
    " tar": 309,
    "tard": 2177,
    "arde": 591,
    "rde ": 1914,
    "n": 1526,
    " n": 206,
    "no": 1590,
    "it": 1314,
    "te": 2190,
    " no": 211,
    "noi": 1594,
    "oit": 1690,
    "ite": 1317,
    "te ": 2191,
    " noi": 213,
    "noit": 1595,
    "oite": 1691,
    "ite ": 1318,
    " e": 100,
    " e ": 101,
    "í": 2492,
    " a": 4,
    "aí": 651,
    "í ": 2493,
    " aí": 45,
    "aí ": 652,
    " aí ": 46,
    "u": 2272,
    "tu": 2249,
    "ud": 2293,
    "do": 862,
    "o ": 1640,
    " tu": 325,
    "tud": 2253,
    "udo": 2298,
    "do ": 863,
    " tud": 326,
    "tudo": 2254,
    "udo ": 2299,
    "be": 660,
    "em": 953,
    " be": 50,
    "bem": 662,
    "em ": 954,
    " bem": 51,
    "bem ": 663,
    "ô": 2509,
    "al": 512,
    "lô": 1448,
    "ô ": 2510,
    " al": 21,
    "alô": 536,
    "lô ": 1449,
    " alô": 25,
    "alô ": 537,
    "c": 707,
    " c": 60,
    "co": 766,
    "mo": 1504,
    " co": 72,
    "com": 768,
    "omo": 1702,
    "mo ": 1505,
    " com": 73,
    "como": 771,
    "omo ": 1703,
    "v": 2372,
    " v": 339,
    "va": 2373,
    "ai": 500,
    " va": 340,
    "vai": 2375,
    "ai ": 501,
    " vai": 341,
    "vai ": 2376,
    "h": 1160,
    "tc": 2187,
    "ch": 737,
    "ha": 1162,
    "au": 627,
    "u ": 2273,
    " tc": 310,
    "tch": 2188,
    "cha": 738,
    "hau": 1169,
    "au ": 628,
    " tch": 311,
    "tcha": 2189,
    "chau": 742,
    "hau ": 1170,
    "é": 2471,
    "at": 619,
    "té": 2267,
    "é ": 2472,
    " at": 43,
    "até": 625,
    "té ": 2268,
    " até": 44,
    "até ": 626,
    "g": 1105,
    " l": 175,
    "lo": 1418,
    "og": 1683,
    "go": 1131,
    " lo": 182,
    "log": 1422,
    "ogo": 1684,
    "go ": 1132,
    " log": 184,
    "logo": 1423,
    "ogo ": 1685,
    "s": 2049,
    "ad": 478,
    "eu": 1035,
    "us": 2352,
    "s ": 2050,
    " ad": 15,
    "ade": 481,
    "deu": 839,
    "eus": 1039,
    "us ": 2353,
    " ade": 16,
    "adeu": 484,
    "deus": 840,
    "eus ": 1040,
    " m": 189,
    "ma": 1455,
    "is": 1300,
    " ma": 190,
    "mai": 1457,
    "ais": 506,
    "is ": 1301,
    " mai": 191,
    "mais": 1458,
    "ais ": 507,
    "f": 1058,
    " f": 121,
    "fo": 1088,
    " fo": 134,
    "foi": 1091,
    " foi": 136,
    "foi ": 1092,
    "fa": 1059,
    "la": 1363,
    "r ": 1877,
    " fa": 122,
    "fal": 1062,
    "ala": 516,
    "lar": 1373,
    "ar ": 584,
    " fal": 124,
    "fala": 1063,
    "alar": 518,
    "lar ": 1374,
    "com ": 769,
    "ê": 2481,
    "vo": 2406,
    "oc": 1665,
    "cê": 794,
    "ê ": 2482,
    " vo": 349,
    "voc": 2408,
    "ocê": 1669,
    "cê ": 795,
    " voc": 350,
    "você": 2409,
    "ocê ": 1670,
    " a ": 5,
    "p": 1786,
    "ó": 2501,
    "x": 2413,
    " p": 243,
    "pr": 1840,
    "ró": 2046,
    "óx": 2506,
    "xi": 2417,
    "im": 1250,
    " pr": 258,
    "pró": 1852,
    "róx": 2047,
    "óxi": 2507,
    "xim": 2419,
    "ima": 1251,
    "ma ": 1456,
    " pró": 264,
    "próx": 1853,
    "róxi": 2048,
    "óxim": 2508,
    "xima": 2420,
    "ima ": 1252,
    "ob": 1653,
    "br": 684,
    "ri": 1962,
    "ig": 1236,
    "ga": 1107,
    " ob": 223,
    "obr": 1658,
    "bri": 691,
    "rig": 1965,
    "iga": 1237,
    "gad": 1109,
    "ado": 487,
    " obr": 224,
    "obri": 1660,
    "brig": 692,
    "riga": 1966,
    "igad": 1238,
    "gado": 1110,
    "ado ": 488,
    "le": 1382,
    "val": 2377,
    "ale": 521,
    "leu": 1390,
    "eu ": 1036,
    " val": 342,
    "vale": 2378,
    "aleu": 524,
    "leu ": 1391,
    "ou": 1769,
    "alo": 530,
    "lou": 1424,
    "ou ": 1770,
    "falo": 1065,
    "alou": 532,
    "lou ": 1425,
    "re": 1917,
    "ev": 1041,
    "ve": 2383,
    " br": 57,
    "bre": 687,
    "rev": 1946,
    "eve": 1042,
    "ve ": 2384,
    " bre": 59,
    "brev": 690,
    "reve": 1947,
    "eve ": 1043,
    "-": 360,
    "cu": 789,
    "ui": 2312,
    "id": 1219,
    "da": 808,
    "a-": 439,
    "-s": 367,
    "se": 2085,
    " cu": 77,
    "cui": 790,
    "uid": 2314,
    "ida": 1220,
    "da-": 810,
    "a-s": 440,
    "-se": 368,
    "se ": 2086,
    " cui": 78,
    "cuid": 791,
    "uida": 2315,
    "ida-": 1221,
    "da-s": 811,
    "a-se": 441,
    "-se ": 369,
    "ã": 2454,
    "am": 538,
    "an": 552,
    "nh": 1579,
    "hã": 1192,
    "ã ": 2455,
    " am": 26,
    "ama": 540,
    "man": 1461,
    "anh": 558,
    "nhã": 1583,
    "hã ": 1193,
    " ama": 27,
    "aman": 542,
    "manh": 1462,
    "anhã": 559,
    "nhã ": 1584,
    " u": 331,
    "um": 2329,
    " um": 332,
    "um ": 2330,
    " um ": 333,
    "z": 2429,
    "ra": 1884,
    "az": 640,
    "ze": 2431,
    "er": 979,
    "pra": 1841,
    "raz": 1908,
    "aze": 642,
    "zer": 2432,
    "er ": 980,
    " pra": 259,
    "praz": 1842,
    "raze": 1909,
    "azer": 643,
    "zer ": 2433,
    "es": 1007,
    "sp": 2121,
    "pe": 1803,
    "ro": 1984,
    " es": 111,
    "esp": 1020,
    "spe": 2122,
    "per": 1808,
    "ero": 995,
    "ro ": 1985,
    " esp": 113,
    "espe": 1021,
    "sper": 2124,
    "pero": 1811,
    "ero ": 996,
    " te": 312,
    " te ": 313,
    " ve": 343,
    "ver": 2390,
    " ver": 344,
    "ver ": 2391,
    " em": 104,
    " em ": 105,
    "sc": 2074,
    "ca": 708,
    "ns": 1598,
    "so": 2114,
    " de": 86,
    "des": 837,
    "esc": 1011,
    "sca": 2075,
    "can": 720,
    "ans": 562,
    "nso": 1600,
    "so ": 2115,
    " des": 89,
    "desc": 838,
    "esca": 1012,
    "scan": 2077,
    "cans": 721,
    "anso": 563,
    "nso ": 1601,
    "e-": 879,
    "ide": 1224,
    "de-": 828,
    "e-s": 880,
    "uide": 2316,
    "ide-": 1225,
    "de-s": 829,
    "e-se": 881,
    " é": 355,
    " é ": 356,
    " r": 273,
    "bô": 705,
    " ro": 281,
    "rob": 1988,
    "obô": 1663,
    "bô ": 706,
    " rob": 282,
    "robô": 1990,
    "obô ": 1664,
    "q": 1862,
    " q": 269,
    "qu": 1863,
    "ue": 2300,
    " qu": 270,
    "que": 1868,
    "uem": 2302,
    " que": 272,
    "quem": 1870,
    "uem ": 2303,
    "st": 2138,
    "tá": 2257,
    "est": 1025,
    "stá": 2150,
    "tá ": 2258,
    " est": 114,
    "está": 1029,
    "stá ": 2151,
    " do": 95,
    " do ": 96,
    "ut": 2358,
    "tr": 2235,
    " ou": 239,
    "out": 1773,
    "utr": 2359,
    "tro": 2246,
    " out": 241,
    "outr": 1774,
    "utro": 2361,
    "tro ": 2247,
    " la": 176,
    "lad": 1364,
    " lad": 177,
    "lado": 1366,
    " da": 82,
    "da ": 809,
    " da ": 83,
    "on": 1705,
    "nv": 1624,
    "rs": 2009,
    "sa": 2064,
    "con": 772,
    "onv": 1724,
    "nve": 1625,
    "ers": 1000,
    "rsa": 2010,
    "sa ": 2065,
    " con": 74,
    "conv": 776,
    "onve": 1725,
    "nver": 1626,
    "vers": 2393,
    "ersa": 1001,
    "rsa ": 2011,
    "to": 2219,
    "sto": 2146,
    "tou": 2233,
    "esto": 1027,
    "stou": 2147,
    "tou ": 2234,
    "nd": 1553,
    "lan": 1370,
    "and": 555,
    "ndo": 1563,
    "alan": 517,
    "land": 1372,
    "ando": 556,
    "ndo ": 1564,
    " h": 150,
    "hu": 1189,
    " hu": 154,
    "hum": 1190,
    "uma": 2331,
    "ano": 560,
    "no ": 1591,
    " hum": 155,
    "huma": 1191,
    "uman": 2333,
    "mano": 1463,
    "ano ": 561,
    " ou ": 240,
    "ot": 1763,
    "t ": 2163,
    "bot": 682,
    "ot ": 1764,
    " bot": 56,
    "bot ": 683,
    " uma": 334,
    "uma ": 2332,
    " i": 156,
    "in": 1257,
    "nt": 1604,
    "el": 937,
    "li": 1403,
    "gê": 1157,
    "ên": 2485,
    "nc": 1539,
    "ci": 746,
    " in": 161,
    "int": 1276,
    "nte": 1608,
    "tel": 2194,
    "eli": 949,
    "lig": 1407,
    "igê": 1243,
    "gên": 1158,
    "ênc": 2486,
    "nci": 1542,
    "cia": 747,
    " int": 164,
    "inte": 1277,
    "ntel": 1611,
    "teli": 2196,
    "elig": 950,
    "ligê": 1410,
    "igên": 1244,
    "gênc": 1159,
    "ênci": 2487,
    "ncia": 1543,
    "cia ": 748,
    "rt": 2013,
    "ti": 2210,
    "if": 1233,
    "fi": 1079,
    "ic": 1207,
    "l ": 1357,
    " ar": 35,
    "art": 604,
    "rti": 2019,
    "tif": 2213,
    "ifi": 1234,
    "fic": 1080,
    "ici": 1211,
    "ial": 1200,
    "al ": 513,
    " art": 38,
    "arti": 605,
    "rtif": 2020,
    "tifi": 2214,
    "ific": 1235,
    "fici": 1082,
    "icia": 1212,
    "cial": 749,
    "ial ": 1201,
    "me": 1479,
    " me": 193,
    "me ": 1480,
    " me ": 194,
    "po": 1825,
    "en": 963,
    " re": 274,
    "res": 1941,
    "spo": 2127,
    "pon": 1831,
    "ond": 1710,
    "nde": 1557,
    "den": 835,
    "end": 967,
    " res": 278,
    "resp": 1944,
    "espo": 1022,
    "spon": 2128,
    "pond": 1832,
    "onde": 1712,
    "nden": 1559,
    "dend": 836,
    "endo": 970,
    "ag": 493,
    "or": 1731,
    " ag": 17,
    "ago": 498,
    "gor": 1133,
    "ora": 1733,
    "ra ": 1885,
    " ago": 18,
    "agor": 499,
    "gora": 1134,
    "ora ": 1734,
    "as": 608,
    "ss": 2130,
    "si": 2099,
    " as": 39,
    "ass": 616,
    "ssi": 2133,
    "sis": 2102,
    "ist": 1312,
    "ste": 2143,
    "ten": 2200,
    "ent": 975,
    " ass": 42,
    "assi": 618,
    "ssis": 2134,
    "sist": 2103,
    "iste": 1313,
    "sten": 2145,
    "tent": 2203,
    "ente": 976,
    "nte ": 1609,
    "vi": 2398,
    "ir": 1287,
    "ua": 2277,
    " vi": 346,
    "vir": 2401,
    "irt": 1298,
    "rtu": 2024,
    "tua": 2250,
    "ual": 2281,
    " vir": 347,
    "virt": 2403,
    "irtu": 1299,
    "rtua": 2025,
    "tual": 2251,
    "ual ": 2282,
    " pe": 248,
    "pes": 1813,
    "ess": 1023,
    "sso": 2135,
    "soa": 2116,
    " pes": 250,
    "pess": 1814,
    "esso": 1024,
    "ssoa": 2137,
    "soa ": 2117,
    "ea": 889,
    "rea": 1921,
    "eal": 890,
    " rea": 275,
    "real": 1922,
    "eal ": 891,
    " de ": 87,
    "erd": 983,
    "rda": 1911,
    "dad": 815,
    "verd": 2392,
    "erda": 984,
    "rdad": 1912,
    "dade": 816,
    "ade ": 482,
    "san": 2070,
    "rsan": 2012,
    "sand": 2071,
    "má": 1517,
    "áq": 2441,
    "na": 1527,
    " má": 202,
    "máq": 1518,
    "áqu": 2442,
    "qui": 1872,
    "uin": 2317,
    "ina": 1258,
    "na ": 1528,
    " máq": 203,
    "máqu": 1519,
    "áqui": 2443,
    "quin": 1874,
    "uina": 2318,
    "ina ": 1259,
    "lg": 1392,
    "gu": 1142,
    "ué": 2369,
    "ém": 2476,
    "alg": 525,
    "lgu": 1395,
    "gué": 1152,
    "uém": 2370,
    "ém ": 2477,
    " alg": 22,
    "algu": 527,
    "lgué": 1397,
    "guém": 1153,
    "uém ": 2371,
    " en": 107,
    " ent": 110,
    "nten": 1612,
    "tend": 2201,
    "ende": 969,
    "nde ": 1558,
    "sm": 2109,
    "mes": 1492,
    "esm": 1017,
    "smo": 2112,
    " mes": 197,
    "mesm": 1493,
    "esmo": 1019,
    "smo ": 2113,
    " o ": 222,
    "ue ": 2301,
    "que ": 1869,
    " eu": 115,
    " eu ": 116,
    "lo ": 1419,
    "alo ": 531,
    " s": 284,
    "ei": 924,
    " se": 287,
    "sei": 2091,
    "ei ": 925,
    " sei": 291,
    "sei ": 2092,
    " se ": 288,
    "he": 1173,
    "eg": 914,
    " ch": 69,
    "che": 744,
    "heg": 1174,
    "ego": 917,
    " che": 71,
    "cheg": 745,
    "hego": 1176,
    "ego ": 918,
    "à": 2437,
    " à": 353,
    "à ": 2438,
    " à ": 354,
    "k": 1349,
    " k": 170,
    "ki": 1353,
    "ng": 1575,
    "g ": 1106,
    " ki": 173,
    "kin": 1354,
    "ing": 1271,
    "ng ": 1576,
    " kin": 174,
    "king": 1355,
    "ing ": 1272,
    " g": 142,
    "rf": 1950,
    "ie": 1228,
    "ld": 1378,
    "d ": 807,
    " ga": 143,
    "gar": 1113,
    "arf": 596,
    "rfi": 1951,
    "fie": 1084,
    "iel": 1229,
    "eld": 943,
    "ld ": 1379,
    " gar": 144,
    "garf": 1117,
    "arfi": 597,
    "rfie": 1952,
    "fiel": 1085,
    "ield": 1230,
    "eld ": 944,
    "ho": 1177,
    " ho": 151,
    "hou": 1186,
    "ous": 1771,
    "use": 2356,
    " hou": 153,
    "hous": 1187,
    "ouse": 1772,
    "use ": 2357,
    "pa": 1787,
    " pa": 244,
    "par": 1796,
    "tir": 2215,
    "ir ": 1288,
    " par": 246,
    "part": 1799,
    "rtir": 2021,
    "tir ": 2216,
    "ç": 2458,
    "aç": 644,
    "çã": 2465,
    "ão": 2456,
    "sta": 2139,
    "taç": 2185,
    "açã": 647,
    "ção": 2466,
    "ão ": 2457,
    "esta": 1026,
    "staç": 2142,
    "taçã": 2186,
    "ação": 648,
    "ção ": 2467,
    " tr": 322,
    "tre": 2241,
    "rem": 1937,
    " tre": 324,
    "trem": 2243,
    "rem ": 1938,
    "qua": 1864,
    " qua": 271,
    "qual": 1866,
    "lh": 1398,
    "mel": 1483,
    "elh": 947,
    "lho": 1399,
    "hor": 1179,
    "or ": 1732,
    " mel": 195,
    "melh": 1484,
    "elho": 948,
    "lhor": 1401,
    "hor ": 1180,
    "mi": 1494,
    " ca": 61,
    "cam": 718,
    "ami": 550,
    "min": 1497,
    "inh": 1274,
    "nho": 1580,
    "ho ": 1178,
    " cam": 64,
    "cami": 719,
    "amin": 551,
    "minh": 1499,
    "inho": 1275,
    "nho ": 1581,
    "ara": 587,
    "para": 1797,
    "ara ": 588,
    "ega": 915,
    "hega": 1175,
    "egar": 916,
    "gar ": 1114,
    "od": 1672,
    " po": 252,
    "pod": 1827,
    "ode": 1676,
    " pod": 253,
    "pode": 1828,
    "ode ": 1677,
    "dar": 820,
    " dar": 85,
    "dar ": 821,
    "õ": 2514,
    "eç": 1055,
    "çõ": 2468,
    "õe": 2515,
    "dir": 853,
    "ire": 1293,
    "reç": 1948,
    "eçõ": 1056,
    "çõe": 2469,
    "ões": 2516,
    "es ": 1008,
    " dir": 93,
    "dire": 854,
    "ireç": 1294,
    "reçõ": 1949,
    "eçõe": 1057,
    "ções": 2470,
    "ões ": 2517,
    "ço": 2463,
    "faç": 1069,
    "aço": 645,
    "ço ": 2464,
    " faç": 126,
    "faço": 1070,
    "aço ": 646,
    "rr": 1999,
    "car": 722,
    "arr": 602,
    "rro": 2007,
    " car": 65,
    "carr": 724,
    "arro": 603,
    "rro ": 2008,
    " ô": 357,
    "ôn": 2511,
    "ni": 1585,
    "ib": 1204,
    "bu": 697,
    " ôn": 358,
    "ôni": 2512,
    "nib": 1586,
    "ibu": 1205,
    "bus": 700,
    " ôni": 359,
    "ônib": 2513,
    "nibu": 1587,
    "ibus": 1206,
    "bus ": 701,
    "pas": 1800,
    "ssa": 2131,
    " pas": 247,
    "pass": 1802,
    "assa": 617,
    "ssa ": 2132,
    "ert": 1002,
    "rto": 2022,
    "to ": 2220,
    " per": 249,
    "pert": 1812,
    "erto": 1003,
    "rto ": 2023,
    " on": 232,
    " ond": 233,
    " fi": 131,
    "ica": 1208,
    "ca ": 709,
    " fic": 132,
    "fica": 1081,
    "ica ": 1209,
    "ex": 1046,
    "xa": 2414,
    " ex": 117,
    "exa": 1047,
    "xat": 2415,
    "ata": 620,
    "tam": 2170,
    "ame": 547,
    "men": 1485,
    " exa": 118,
    "exat": 1048,
    "xata": 2416,
    "atam": 621,
    "tame": 2172,
    "amen": 549,
    "ment": 1487,
    "j": 1339,
    "aj": 509,
    "ju": 1343,
    " aj": 19,
    "aju": 510,
    "jud": 1344,
    "ude": 2296,
    " aju": 20,
    "ajud": 511,
    "jude": 1346,
    "ude ": 2297,
    "enc": 964,
    "nco": 1548,
    "ont": 1719,
    "ntr": 1618,
    "tra": 2236,
    "rar": 1900,
    " enc": 108,
    "enco": 966,
    "ncon": 1550,
    "cont": 775,
    "ontr": 1723,
    "ntra": 1619,
    "trar": 2239,
    "rar ": 1901,
    "ran": 1896,
    "nsp": 1602,
    "por": 1835,
    "ort": 1744,
    "rte": 2017,
    " tra": 323,
    "tran": 2238,
    "rans": 1898,
    "ansp": 564,
    "nspo": 1603,
    "spor": 2129,
    "port": 1837,
    "orte": 1746,
    "rte ": 2018,
    "ú": 2519,
    "pú": 1859,
    "úb": 2520,
    "bl": 670,
    " pú": 267,
    "púb": 1860,
    "úbl": 2521,
    "bli": 673,
    "lic": 1404,
    "ico": 1215,
    "co ": 767,
    " púb": 268,
    "públ": 1861,
    "úbli": 2522,
    "blic": 674,
    "lico": 1406,
    "ico ": 1216,
    "tem": 2197,
    " tem": 315,
    "tem ": 2198,
    "ap": 573,
    "map": 1464,
    "apa": 574,
    "pa ": 1788,
    " map": 192,
    "mapa": 1465,
    "apa ": 575,
    "rm": 1979,
    "for": 1095,
    "orm": 1738,
    "rma": 1980,
    " for": 137,
    "form": 1096,
    "orma": 1739,
    "rma ": 1981,
    "áx": 2447,
    " tá": 327,
    "táx": 2259,
    "áxi": 2448,
    "xi ": 2418,
    " táx": 328,
    "táxi": 2260,
    "áxi ": 2449,
    "uai": 2279,
    "quai": 1865,
    "uais": 2280,
    "sã": 2157,
    " sã": 301,
    "são": 2158,
    " são": 302,
    "são ": 2159,
    "as ": 609,
    " as ": 40,
    "av": 633,
    "hav": 1171,
    "ave": 636,
    "ves": 2394,
    " cha": 70,
    "chav": 743,
    "have": 1172,
    "aves": 639,
    "ves ": 2395,
    "vei": 2385,
    "eir": 928,
    "iro": 1295,
    "avei": 638,
    "veir": 2386,
    "eiro": 930,
    "iro ": 1296,
    "ave ": 637,
    "ré": 2043,
    "éd": 2473,
    "io": 1278,
    "pré": 1850,
    "réd": 2044,
    "édi": 2474,
    "dio": 851,
    "io ": 1279,
    " pré": 263,
    "préd": 1851,
    "rédi": 2045,
    "édio": 2475,
    "dio ": 852,
    "ab": 461,
    " ab": 9,
    "abr": 467,
    "re ": 1918,
    " abr": 10,
    "abre": 468,
    "bre ": 688,
    "fu": 1102,
    "un": 2338,
    " fu": 140,
    "fun": 1103,
    "unc": 2339,
    "cio": 755,
    "ion": 1280,
    "ona": 1706,
    " fun": 141,
    "func": 1104,
    "unci": 2340,
    "ncio": 1544,
    "cion": 756,
    "iona": 1281,
    "ona ": 1707,
    "fe": 1071,
    "ec": 892,
    "du": 871,
    "ur": 2343,
    " fe": 127,
    "fec": 1072,
    "ech": 899,
    "had": 1163,
    "adu": 491,
    "dur": 872,
    "ura": 2344,
    " fec": 128,
    "fech": 1073,
    "echa": 900,
    "chad": 739,
    "hadu": 1164,
    "adur": 492,
    "dura": 873,
    "ura ": 2345,
    "tã": 2264,
    "rtã": 2028,
    "tão": 2265,
    " por": 256,
    "ortã": 1748,
    "rtão": 2029,
    "tão ": 2266,
    "rv": 2035,
    "ser": 2095,
    "erv": 1004,
    "rve": 2038,
    " ser": 293,
    "serv": 2096,
    "erve": 1006,
    "rve ": 2039,
    "cad": 712,
    "ada": 479,
    " cad": 62,
    "cada": 713,
    "ada ": 480,
    "enh": 973,
    " ten": 316,
    "tenh": 2202,
    "enho": 974,
    "rta": 2014,
    "ta ": 2165,
    "orta": 1745,
    "rta ": 2015,
    "ge": 1118,
    "rag": 1891,
    "age": 496,
    "gem": 1121,
    "gara": 1115,
    "arag": 589,
    "rage": 1893,
    "agem": 497,
    "gem ": 1122,
    "rad": 1886,
    "entr": 978,
    "trad": 2237,
    "rada": 1887,
    "mb": 1470,
    "bé": 702,
    "amb": 544,
    "mbé": 1477,
    "bém": 703,
    " tam": 307,
    "tamb": 2171,
    "ambé": 546,
    "mbém": 1478,
    "bém ": 704,
    "ras": 1902,
    "utra": 2360,
    "tras": 2240,
    "ras ": 1903,
    "tas": 2178,
    "rtas": 2016,
    "tas ": 2179,
    "pre": 1843,
    "rec": 1923,
    "eci": 901,
    "cis": 759,
    "iso": 1308,
    " pre": 260,
    "prec": 1844,
    "reci": 1925,
    "ecis": 902,
    "ciso": 760,
    "iso ": 1309,
    " us": 337,
    "usa": 2354,
    "sar": 2072,
    " usa": 338,
    "usar": 2355,
    "sar ": 2073,
    " na": 207,
    " na ": 208,
    "cas": 725,
    "asa": 610,
    " cas": 66,
    "casa": 726,
    "asa ": 611,
    "só": 2160,
    "ó ": 2502,
    " só": 303,
    "só ": 2161,
    " só ": 304,
    "có": 803,
    "ód": 2503,
    " có": 79,
    "cód": 804,
    "ódi": 2504,
    "dig": 849,
    "igo": 1240,
    " cód": 80,
    "códi": 805,
    "ódig": 2505,
    "digo": 850,
    "igo ": 1241,
    "sma": 2110,
    "mas": 1468,
    "esma": 1018,
    "smas": 2111,
    "mas ": 1469,
    " to": 318,
    "tod": 2225,
    "oda": 1673,
    "das": 822,
    " tod": 320,
    "toda": 2226,
    "odas": 1675,
    "das ": 823,
    "rir": 1975,
    "abri": 469,
    "brir": 693,
    "rir ": 1976,
    "ip": 1284,
    "pri": 1846,
    "rin": 1970,
    "inc": 1262,
    "cip": 757,
    "ipa": 1285,
    "pal": 1792,
    " pri": 261,
    "prin": 1847,
    "rinc": 1971,
    "inci": 1263,
    "ncip": 1545,
    "cipa": 758,
    "ipal": 1286,
    "pal ": 1793,
    "fr": 1098,
    " fr": 138,
    "fre": 1099,
    "ren": 1939,
    " fre": 139,
    "fren": 1101,
    "rent": 1940,
    "os": 1751,
    "pos": 1838,
    "oss": 1761,
    " pos": 257,
    "poss": 1839,
    "osso": 1762,
    "sso ": 2136,
    " li": 180,
    " lig": 181,
    "liga": 1408,
    "igar": 1239,
    "odo": 1678,
    "dos": 868,
    "os ": 1752,
    "todo": 2227,
    "odos": 1679,
    "dos ": 869,
    " os": 236,
    " os ": 237,
    " ap": 31,
    "are": 593,
    "rel": 1935,
    "hos": 1184,
    " apa": 32,
    "apar": 576,
    "pare": 1798,
    "arel": 594,
    "relh": 1936,
    "lhos": 1402,
    "hos ": 1185,
    "ao": 571,
    " ao": 29,
    "ao ": 572,
    " ao ": 30,
    "mp": 1510,
    "emp": 961,
    "mpo": 1511,
    "po ": 1826,
    "temp": 2199,
    "empo": 962,
    "mpo ": 1512,
    "ac": 470,
    "ce": 728,
    " ac": 11,
    "aco": 476,
    "tec": 2192,
    "ece": 895,
    "ce ": 729,
    " aco": 14,
    "acon": 477,
    "onte": 1721,
    "ntec": 1610,
    "tece": 2193,
    "ece ": 896,
    "mu": 1514,
    " mu": 200,
    "mui": 1515,
    "uit": 2319,
    "ito": 1322,
    "tos": 2231,
    " mui": 201,
    "muit": 1516,
    "uito": 2321,
    "itos": 1324,
    "tos ": 2232,
    "cr": 783,
    "o-": 1641,
    "-o": 364,
    " mi": 198,
    "mic": 1495,
    "icr": 1217,
    "cro": 784,
    "ro-": 1986,
    "o-o": 1642,
    "-on": 365,
    "nda": 1554,
    " mic": 199,
    "micr": 1496,
    "icro": 1218,
    "cro-": 785,
    "ro-o": 1987,
    "o-on": 1643,
    "-ond": 366,
    "onda": 1711,
    "ndas": 1555,
    "tor": 2228,
    "orr": 1740,
    "rra": 2000,
    "dei": 832,
    "ira": 1289,
    " tor": 321,
    "torr": 2230,
    "orra": 1741,
    "rrad": 2001,
    "rade": 1888,
    "adei": 483,
    "deir": 834,
    "eira": 929,
    "ira ": 1290,
    "ne": 1567,
    "rg": 1953,
    "gi": 1128,
    "ene": 971,
    "ner": 1573,
    "erg": 987,
    "rgi": 1958,
    "gia": 1129,
    " ene": 109,
    "ener": 972,
    "nerg": 1574,
    "ergi": 988,
    "rgia": 1959,
    "gia ": 1130,
    "cai": 715,
    "air": 504,
    " cai": 63,
    "cair": 716,
    "air ": 505,
    "vá": 2410,
    "ár": 2444,
    " vá": 351,
    "vár": 2411,
    "ári": 2445,
    "rio": 1972,
    "ios": 1282,
    " vár": 352,
    "vári": 2412,
    "ário": 2446,
    "rios": 1974,
    "ios ": 1283,
    " j": 165,
    " ju": 168,
    "jun": 1347,
    "unt": 2341,
    "nto": 1614,
    " jun": 169,
    "junt": 1348,
    "unto": 2342,
    "ntos": 1617,
    "faz": 1066,
    " faz": 125,
    "faze": 1068,
    "lé": 1445,
    "ét": 2478,
    " el": 102,
    "elé": 951,
    "lét": 1446,
    "étr": 2479,
    "tri": 2244,
    "ric": 1963,
    " elé": 103,
    "elét": 952,
    "létr": 1447,
    "étri": 2480,
    "tric": 2245,
    "rica": 1964,
    "ct": 786,
    "sco": 2078,
    "one": 1714,
    "nec": 1569,
    "ect": 907,
    "cta": 787,
    "esco": 1013,
    "scon": 2080,
    "cone": 774,
    "onec": 1716,
    "nect": 1570,
    "ecta": 908,
    "ctar": 788,
    "tar ": 2176,
    "pro": 1848,
    "obl": 1656,
    "ble": 671,
    "lem": 1388,
    "ema": 957,
    " pro": 262,
    "prob": 1849,
    "robl": 1989,
    "oble": 1657,
    "blem": 672,
    "lema": 1389,
    "ema ": 958,
    "hal": 1165,
    "lei": 1386,
    "chal": 740,
    "hale": 1166,
    "alei": 523,
    "leir": 1387,
    "gã": 1154,
    "fog": 1089,
    "ogã": 1686,
    "gão": 1155,
    " fog": 135,
    "fogã": 1090,
    "ogão": 1687,
    "gão ": 1156,
    "sj": 2106,
    "dis": 855,
    "isj": 1306,
    "sju": 2107,
    " dis": 94,
    "disj": 856,
    "isju": 1307,
    "sjun": 2108,
    "ntor": 1616,
    "tor ": 2229,
    "dev": 841,
    "evo": 1044,
    "vo ": 2407,
    " dev": 90,
    "devo": 842,
    "evo ": 1045,
    "ba": 654,
    "aca": 471,
    "cab": 710,
    "aba": 462,
    "bar": 657,
    " aca": 12,
    "acab": 472,
    "caba": 711,
    "abar": 463,
    "bar ": 658,
    "lav": 1376,
    "ava": 634,
    "var": 2379,
    " lav": 179,
    "lava": 1377,
    "avar": 635,
    "var ": 2380,
    "r-": 1878,
    "-c": 361,
    "ar-": 585,
    "r-c": 1879,
    "-co": 362,
    "ndi": 1560,
    "dic": 846,
    "nad": 1531,
    " ar-": 36,
    "ar-c": 586,
    "r-co": 1880,
    "-con": 363,
    "cond": 773,
    "ondi": 1713,
    "ndic": 1561,
    "dici": 848,
    "icio": 1214,
    "onad": 1708,
    "nado": 1533,
    "fort": 1097,
    "su": 2152,
    "uf": 2306,
    " su": 298,
    "suf": 2155,
    "ufi": 2307,
    "cie": 751,
    "ien": 1231,
    " suf": 300,
    "sufi": 2156,
    "ufic": 2308,
    "icie": 1213,
    "cien": 752,
    "ient": 1232,
    "ez": 1053,
    "z ": 2430,
    "vez": 2396,
    "ez ": 1054,
    " vez": 345,
    "vez ": 2397,
    "exi": 1049,
    "xis": 2421,
    " exi": 119,
    "exis": 1050,
    "xist": 2422,
    "ste ": 2144,
    "gum": 1147,
    "lgum": 1396,
    "gum ": 1148,
    " ri": 279,
    "ris": 1977,
    "isc": 1304,
    " ris": 280,
    "risc": 1978,
    "isco": 1305,
    "sco ": 2079,
    " ge": 145,
    "gel": 1119,
    "ela": 941,
    " gel": 146,
    "gela": 1120,
    "elad": 942,
    "lade": 1365,
    "sec": 2087,
    "eca": 893,
    "dor": 866,
    " sec": 289,
    "seca": 2088,
    "ecad": 894,
    "cado": 714,
    "ador": 489,
    "dor ": 867,
    "pai": 1789,
    "ain": 502,
    "ine": 1269,
    "nel": 1571,
    "el ": 938,
    " pai": 245,
    "pain": 1790,
    "aine": 503,
    "inel": 1270,
    "nel ": 1572,
    "ov": 1778,
    "nov": 1596,
    "ovo": 1781,
    " nov": 214,
    "novo": 1597,
    "ovo ": 1782,
    " esc": 112,
    "scad": 2076,
    "kg": 1350,
    "gh": 1126,
    "h ": 1161,
    " kg": 171,
    "kgh": 1351,
    "gh ": 1127,
    " kgh": 172,
    "kgh ": 1352,
    "seg": 2089,
    "egu": 921,
    "gur": 1150,
    " seg": 290,
    "segu": 2090,
    "egur": 923,
    "gura": 1151,
    "ub": 2290,
    "bi": 667,
    "sub": 2153,
    "ubi": 2291,
    "bir": 668,
    " sub": 299,
    "subi": 2154,
    "ubir": 2292,
    "bir ": 669,
    "idad": 1223,
    "dado": 817,
    "ados": 490,
    "ter": 2204,
    " ter": 317,
    "ter ": 2205,
    "ito ": 1323,
    "cl": 761,
    "ncl": 1546,
    "cli": 764,
    "lin": 1411,
    " inc": 162,
    "incl": 1264,
    "ncli": 1547,
    "clin": 765,
    "lina": 1412,
    "inad": 1260,
    "nada": 1532,
    "mã": 1520,
    "cor": 777,
    "rri": 2005,
    "rim": 1968,
    "imã": 1255,
    "mão": 1521,
    " cor": 75,
    "corr": 778,
    "orri": 1743,
    "rrim": 2006,
    "rimã": 1969,
    "imão": 1256,
    "mão ": 1522,
    "rre": 2003,
    "reg": 1928,
    "scor": 2081,
    "orre": 1742,
    "rreg": 2004,
    "rega": 1929,
    "il": 1245,
    "lm": 1413,
    "fac": 1060,
    "aci": 473,
    "cil": 753,
    "ilm": 1246,
    "lme": 1414,
    " fac": 123,
    "faci": 1061,
    "acil": 474,
    "cilm": 754,
    "ilme": 1247,
    "lmen": 1415,
    "str": 2148,
    "rei": 1932,
    "eit": 933,
    "ita": 1315,
    "estr": 1028,
    "stre": 2149,
    "trei": 2242,
    "reit": 1933,
    "eita": 934,
    "ita ": 1316,
    "arg": 598,
    "rga": 1954,
    "ga ": 1108,
    " lar": 178,
    "larg": 1375,
    "arga": 599,
    "rga ": 1955,
    "uan": 2283,
    "ant": 565,
    "quan": 1867,
    "uant": 2285,
    "anto": 568,
    "gr": 1137,
    "deg": 830,
    "egr": 919,
    "gra": 1138,
    "rau": 1904,
    "aus": 631,
    " deg": 88,
    "degr": 831,
    "egra": 920,
    "grau": 1140,
    "raus": 1905,
    "aus ": 632,
    "eri": 990,
    "gos": 1135,
    "oso": 1759,
    "peri": 1809,
    "erig": 991,
    "rigo": 1967,
    "igos": 1242,
    "goso": 1136,
    "oso ": 1760,
    "sem": 2093,
    " sem": 292,
    "sem ": 2094,
    "lu": 1431,
    "uz": 2367,
    " lu": 185,
    "luz": 1438,
    "uz ": 2368,
    " luz": 188,
    "luz ": 1439,
    "az ": 641,
    "faz ": 1067,
    "ru": 2030,
    "ul": 2322,
    " ba": 48,
    "aru": 606,
    "rul": 2031,
    "ulh": 2325,
    " bar": 49,
    "baru": 659,
    "arul": 607,
    "rulh": 2032,
    "ulho": 2326,
    "lho ": 1400,
    "uand": 2284,
    "gen": 1124,
    " gen": 147,
    "gent": 1125,
    " so": 296,
    "sob": 2118,
    "obe": 1654,
    "be ": 661,
    " sob": 297,
    "sobe": 2119,
    "obe ": 1655,
    " il": 157,
    "ilu": 1248,
    "lum": 1436,
    "umi": 2336,
    " ilu": 158,
    "ilum": 1249,
    "lumi": 1437,
    "umin": 2337,
    "mina": 1498,
    "ug": 2309,
    "lug": 1434,
    "uga": 2310,
    " lug": 187,
    "luga": 1435,
    "ugar": 2311,
    "gare": 1116,
    "ares": 595,
    "res ": 1942,
    "scu": 2083,
    "cur": 792,
    "uro": 2350,
    "ros": 1991,
    "escu": 1014,
    "scur": 2084,
    "curo": 793,
    "uros": 2351,
    "ros ": 1992,
    "sobr": 2120,
    "obre": 1659,
    " no ": 212,
    "rá": 2040,
    "orá": 1749,
    "rár": 2041,
    " hor": 152,
    "horá": 1183,
    "orár": 1750,
    "rári": 2042,
    "rio ": 1973,
    "nã": 1627,
    " nã": 215,
    "não": 1628,
    " não": 216,
    "não ": 1629,
    "iz": 1330,
    "zi": 2434,
    "viz": 2404,
    "izi": 1331,
    "zin": 2435,
    " viz": 348,
    "vizi": 2405,
    "izin": 1332,
    "zinh": 2436,
    "nhos": 1582,
    "ecl": 903,
    "cla": 762,
    "lam": 1367,
    "mam": 1459,
    "am ": 539,
    " rec": 276,
    "recl": 1926,
    "ecla": 904,
    "clam": 763,
    "lama": 1368,
    "amam": 541,
    "mam ": 1460,
    "fes": 1077,
    " fes": 130,
    "fest": 1078,
    "stas": 2140,
    "uv": 2362,
    "ouv": 1775,
    "uvi": 2365,
    " ouv": 242,
    "ouvi": 1777,
    "uvir": 2366,
    "vir ": 2402,
    "mú": 1523,
    "ús": 2526,
    " mú": 204,
    "mús": 1524,
    "úsi": 2527,
    "sic": 2100,
    " mús": 205,
    "músi": 1525,
    "úsic": 2528,
    "sica": 2101,
    "lt": 1426,
    "alt": 533,
    "lta": 1427,
    " alt": 24,
    "alta": 534,
    "lta ": 1428,
    " du": 98,
    " dur": 99,
    "uran": 2347,
    "rant": 1899,
    "ante": 567,
    " reg": 277,
    "regr": 1930,
    "gras": 1139,
    "erm": 993,
    "rmi": 1982,
    "mit": 1502,
    "iti": 1320,
    "tid": 2211,
    "ido": 1226,
    "perm": 1810,
    "ermi": 994,
    "rmit": 1983,
    "miti": 1503,
    "itid": 1321,
    "tido": 2212,
    "ido ": 1227,
    "pi": 1817,
    "asp": 614,
    "spi": 2125,
    "pir": 1818,
    " asp": 41,
    "aspi": 615,
    "spir": 2126,
    "pira": 1819,
    "irad": 1291,
    "rado": 1890,
    "pó": 1857,
    " pó": 265,
    "pó ": 1858,
    " pó ": 266,
    "hora": 1181,
    "oras": 1735,
    "mod": 1506,
    "inco": 1265,
    "ncom": 1549,
    "omod": 1704,
    "moda": 1507,
    "odar": 1674,
    "tros": 2248,
    "gul": 1145,
    "ula": 2323,
    "regu": 1931,
    "egul": 922,
    "gula": 1146,
    "ulam": 2324,
    "lame": 1369,
    "ento": 977,
    "nto ": 1615,
    "ní": 1633,
    "ív": 2497,
    " ní": 217,
    "nív": 1634,
    "íve": 2498,
    "vel": 2388,
    " nív": 218,
    "níve": 1635,
    "ível": 2500,
    "vel ": 2389,
    "toc": 2223,
    "oca": 1666,
    " toc": 319,
    "toca": 2224,
    "ocar": 1668,
    "car ": 723,
    " ni": 209,
    "nin": 1588,
    "ngu": 1577,
    " nin": 210,
    "ning": 1589,
    "ingu": 1273,
    "ngué": 1578,
    "nú": 1636,
    "úm": 2523,
    " nú": 219,
    "núm": 1637,
    "úme": 2524,
    "mer": 1488,
    " núm": 220,
    "núme": 1638,
    "úmer": 2525,
    "mero": 1491,
    "eros": 997,
    "eme": 959,
    "rgê": 1960,
    " eme": 106,
    "emer": 960,
    "merg": 1490,
    "ergê": 989,
    "rgên": 1961,
    " sa": 285,
    "sab": 2066,
    "abe": 464,
    "ber": 664,
    " sab": 286,
    "sabe": 2067,
    "aber": 466,
    "ber ": 665,
    "nta": 1605,
    "tat": 2180,
    "ato": 623,
    "onta": 1720,
    "ntat": 1607,
    "tato": 2182,
    "ato ": 624,
    "aso": 612,
    "caso": 727,
    "aso ": 613,
    "ncê": 1551,
    "cên": 796,
    "ênd": 2488,
    "incê": 1266,
    "ncên": 1552,
    "cênd": 797,
    "êndi": 2489,
    "ndio": 1562,
    "ham": 1167,
    "mar": 1466,
    "cham": 741,
    "hama": 1168,
    "amar": 543,
    "mar ": 1467,
    "â": 2450,
    "lâ": 1442,
    "ân": 2451,
    "mbu": 1475,
    "bul": 698,
    "ulâ": 2327,
    "lân": 1443,
    "ânc": 2452,
    " amb": 28,
    "ambu": 545,
    "mbul": 1476,
    "bulâ": 699,
    "ulân": 2328,
    "lânc": 1444,
    "ânci": 2453,
    "cer": 734,
    "ecer": 898,
    "cer ": 735,
    "lgo": 1393,
    "algo": 526,
    "lgo ": 1394,
    " gr": 148,
    "rav": 1906,
    " gra": 149,
    "grav": 1141,
    "rave": 1907,
    "ef": 911,
    "ele": 945,
    "lef": 1384,
    "efo": 912,
    "fon": 1093,
    "ne ": 1568,
    " tel": 314,
    "tele": 2195,
    "elef": 946,
    "lefo": 1385,
    "efon": 913,
    "fone": 1094,
    "one ": 1715,
    "tata": 2181,
    "atar": 622,
    "uve": 2363,
    "houv": 1188,
    "ouve": 1776,
    "uver": 2364,
    " ur": 335,
    "urg": 2348,
    "rge": 1956,
    " urg": 336,
    "urge": 2349,
    "rgen": 1957,
    "ligo": 1409,
    "ntro": 1620,
    "nar": 1537,
    " aci": 13,
    "acio": 475,
    "onar": 1709,
    "nar ": 1538,
    "uda": 2294,
    "juda": 1345,
    "uda ": 2295,
    "cí": 800,
    "íf": 2494,
    "pec": 1804,
    "ecí": 909,
    "cíf": 801,
    "ífi": 2495,
    "spec": 2123,
    "pecí": 1805,
    "ecíf": 910,
    "cífi": 802,
    "ífic": 2496,
    "fico": 1083,
    "ias": 1202,
    "cias": 750,
    "ias ": 1203,
    " men": 196,
    " si": 294,
    "sit": 2104,
    "itu": 1325,
    "uaç": 2288,
    "açõ": 649,
    " sit": 295,
    "situ": 2105,
    "itua": 1326,
    "tuaç": 2252,
    "uaçõ": 2289,
    "açõe": 650,
    "tes": 2206,
    "ntes": 1613,
    "tes ": 2207,
    "bt": 694,
    "obt": 1661,
    "bte": 695,
    " obt": 225,
    "obte": 1662,
    "bter": 696,
    "fer": 1074,
    " fer": 129,
    "feri": 1076,
    "erir": 992,
    "ome": 1699,
    "come": 770,
    "omer": 1701,
    "mer ": 1489,
    "aq": 580,
    "daq": 818,
    "aqu": 581,
    "ui ": 2313,
    " daq": 84,
    "daqu": 819,
    "aqui": 582,
    "qui ": 1873,
    "ind": 1267,
    " ind": 163,
    "indi": 1268,
    "dica": 847,
    "icar": 1210,
    "bon": 680,
    "ons": 1717,
    "ns ": 1599,
    " bon": 55,
    "bons": 681,
    "ons ": 1718,
    "tau": 2183,
    "aur": 629,
    "rest": 1945,
    "stau": 2141,
    "taur": 2184,
    "aura": 630,
    "nç": 1630,
    "ça": 2459,
    "bra": 685,
    "aga": 494,
    "gan": 1111,
    "anç": 569,
    "nça": 1631,
    "ça ": 2460,
    " bra": 58,
    "brag": 686,
    "raga": 1892,
    "agan": 495,
    "ganç": 1112,
    "ança": 570,
    "nça ": 1632,
    "ore": 1736,
    "hore": 1182,
    "ores": 1737,
    "loc": 1420,
    " loc": 183,
    "loca": 1421,
    "ocai": 1667,
    "cais": 717,
    "oç": 1783,
    "alm": 528,
    "lmo": 1416,
    "moç": 1508,
    "oça": 1784,
    "çar": 2461,
    " alm": 23,
    "almo": 529,
    "lmoç": 1417,
    "moça": 1509,
    "oçar": 1785,
    "çar ": 2462,
    "abe ": 465,
    "ja": 1340,
    " ja": 166,
    "jan": 1341,
    " jan": 167,
    "jant": 1342,
    "anta": 566,
    "ntar": 1606,
    "guma": 1149,
    "eco": 905,
    "daç": 824,
    "reco": 1927,
    "ecom": 906,
    "omen": 1700,
    "mend": 1486,
    "enda": 968,
    "ndaç": 1556,
    "daçã": 825,
    " ce": 67,
    "cen": 732,
    " cen": 68,
    "cent": 733,
    "tap": 2173,
    " tap": 308,
    "tapa": 2174,
    "apas": 577,
    "pas ": 1801,
    "et": 1030,
    "pet": 1815,
    "eti": 1031,
    "tis": 2217,
    "cos": 779,
    " pet": 251,
    "peti": 1816,
    "etis": 1032,
    "tisc": 2218,
    "scos": 2082,
    "cos ": 780,
    "por ": 1836,
    " aq": 33,
    " aqu": 34,
    "rot": 1994,
    "ota": 1765,
    " rot": 283,
    "rota": 1995,
    "otas": 1768,
    "isp": 1310,
    "oní": 1726,
    "eis": 931,
    "disp": 857,
    "ispo": 1311,
    "poní": 1834,
    "onív": 1727,
    "ívei": 2499,
    "veis": 2387,
    "eis ": 932,
    "ês": 2490,
    "cês": 798,
    "ês ": 2491,
    "ocês": 1671,
    "cês ": 799,
    "of": 1680,
    " of": 226,
    "ofe": 1681,
    "ere": 985,
    "cem": 730,
    " ofe": 227,
    "ofer": 1682,
    "fere": 1075,
    "erec": 986,
    "rece": 1924,
    "ecem": 897,
    "cem ": 731,
    "le ": 1383,
    "fale": 1064,
    "ale ": 522,
    "op": 1728,
    "pç": 1854,
    " op": 234,
    "opç": 1729,
    "pçõ": 1855,
    " opç": 235,
    "opçõ": 1730,
    "pçõe": 1856,
    "tê": 2269,
    "êm": 2483,
    " tê": 329,
    "têm": 2270,
    "êm ": 2484,
    " têm": 330,
    "têm ": 2271,
    "ota ": 1766,
    " dos": 97,
    "pom": 1829,
    "omb": 1697,
    "mba": 1471,
    "bai": 655,
    " pom": 254,
    "pomb": 1830,
    "omba": 1698,
    "mbai": 1472,
    "bais": 656,
    "uer": 2304,
    "quer": 1871,
    "uero": 2305,
    " pon": 255,
    "pont": 1833,
    "onto": 1722,
    "_": 370,
    " _": 1,
    "__": 372,
    "_n": 403,
    "nu": 1621,
    "r_": 1881,
    "_ ": 371,
    " __": 2,
    "__n": 374,
    "_nu": 408,
    "num": 1622,
    "umb": 2334,
    "mbe": 1473,
    "er_": 981,
    "r__": 1882,
    "__ ": 373,
    " __n": 3,
    "__nu": 375,
    "_num": 409,
    "numb": 1623,
    "umbe": 2335,
    "mber": 1474,
    "ber_": 666,
    "er__": 982,
    "r__ ": 1883,
    "xp": 2426,
    "pl": 1820,
    "exp": 1051,
    "xpl": 2427,
    "pli": 1823,
    " exp": 120,
    "expl": 1052,
    "xpli": 2428,
    "plic": 1824,
    "lica": 1405,
    "rq": 1996,
    "arq": 600,
    "rqu": 1997,
    "tet": 2208,
    "etu": 1033,
    "tur": 2255,
    " arq": 37,
    "arqu": 601,
    "rqui": 1998,
    "quit": 1875,
    "uite": 2320,
    "itet": 1319,
    "tetu": 2209,
    "etur": 1034,
    "tura": 2256,
    "tâ": 2261,
    " im": 159,
    "imp": 1253,
    "rtâ": 2026,
    "tân": 2262,
    " imp": 160,
    "impo": 1254,
    "mpor": 1513,
    "ortâ": 1747,
    "rtân": 2027,
    "tânc": 2263,
    "ese": 1015,
    "rva": 2036,
    "vaç": 2381,
    "pres": 1845,
    "rese": 1943,
    "eser": 1016,
    "erva": 1005,
    "rvaç": 2037,
    "vaçã": 2382,
    "cov": 781,
    "ova": 1779,
    "va ": 2374,
    " cov": 76,
    "cova": 782,
    "ova ": 1780,
    "lua": 1432,
    "ua ": 2278,
    " lua": 186,
    "lua ": 1433,
    "l_": 1358,
    "_d": 381,
    "a_": 442,
    "_r": 421,
    "_p": 413,
    "fin": 1086,
    "nal": 1534,
    "al_": 514,
    "l_d": 1359,
    "_da": 382,
    "da_": 812,
    "a_r": 452,
    "_ro": 422,
    "ta_": 2166,
    "a_p": 449,
    "_po": 419,
    " fin": 133,
    "fina": 1087,
    "inal": 1261,
    "nal_": 1535,
    "al_d": 515,
    "l_da": 1360,
    "_da_": 383,
    "da_r": 814,
    "a_ro": 453,
    "_rot": 423,
    "ota_": 1767,
    "ta_p": 2168,
    "a_po": 451,
    "_pom": 420,
    "nce": 1540,
    "err": 998,
    "ence": 965,
    "ncer": 1541,
    "cerr": 736,
    "erra": 999,
    "rrar": 2002,
    "s_": 2051,
    "_f": 391,
    "ix": 1327,
    "xo": 2423,
    "o_": 1644,
    "_m": 400,
    "dê": 874,
    "a_d": 445,
    "_do": 384,
    "os_": 1753,
    "s_f": 2056,
    "_fr": 392,
    "eix": 935,
    "ixo": 1328,
    "xos": 2424,
    "s_n": 2062,
    "_no": 406,
    "no_": 1592,
    "o_p": 1647,
    "_pl": 417,
    "pla": 1821,
    "ana": 553,
    "lto": 1429,
    "to_": 2221,
    "o_m": 1645,
    "_mi": 401,
    "mir": 1500,
    "ndê": 1565,
    "dês": 875,
    "ta_d": 2167,
    "a_do": 446,
    "_dos": 386,
    "dos_": 870,
    "os_f": 1755,
    "s_fr": 2057,
    "_fre": 393,
    "frei": 1100,
    "reix": 1934,
    "eixo": 936,
    "ixos": 1329,
    "xos_": 2425,
    "os_n": 1758,
    "s_no": 2063,
    "_no_": 407,
    "no_p": 1593,
    "o_pl": 1648,
    "_pla": 418,
    "plan": 1822,
    "lana": 1371,
    "anal": 554,
    "nalt": 1536,
    "alto": 535,
    "lto_": 1430,
    "to_m": 2222,
    "o_mi": 1646,
    "_mir": 402,
    "mira": 1501,
    "iran": 1292,
    "rand": 1897,
    "andê": 557,
    "ndês": 1566,
    "dês ": 876,
    "m_": 1452,
    " a_": 6,
    "_pa": 414,
    "isa": 1302,
    "sag": 2068,
    "em_": 955,
    "m_d": 1453,
    "do_": 864,
    " a_p": 8,
    "a_pa": 450,
    "_pai": 415,
    "pais": 1791,
    "aisa": 508,
    "isag": 1303,
    "sage": 2069,
    "gem_": 1123,
    "em_d": 956,
    "m_do": 1454,
    "_do_": 385,
    "do_p": 865,
    "_g": 394,
    "iõ": 1336,
    "s_g": 2058,
    "_gu": 395,
    "gua": 1143,
    "uar": 2286,
    "rdi": 1915,
    "diõ": 860,
    "iõe": 1337,
    "es_": 1009,
    "s_d": 2052,
    " os_": 238,
    "os_g": 1756,
    "s_gu": 2059,
    "_gua": 396,
    "guar": 1144,
    "uard": 2287,
    "ardi": 592,
    "rdiõ": 1916,
    "diõe": 861,
    "iões": 1338,
    "ões_": 2518,
    "es_d": 1010,
    "s_da": 2053,
    "da_p": 813,
    "_a": 376,
    "_e": 387,
    "e_": 882,
    "_t": 431,
    "iç": 1333,
    "a_a": 443,
    "_al": 379,
    "ald": 519,
    "lde": 1380,
    "eia": 926,
    "ia_": 1198,
    "a_e": 447,
    "_e_": 388,
    "e_a": 883,
    "_a_": 377,
    "a_t": 457,
    "_tr": 432,
    "adi": 485,
    "diç": 858,
    "içã": 1334,
    " a_a": 7,
    "a_al": 444,
    "_ald": 380,
    "alde": 520,
    "ldei": 1381,
    "deia": 833,
    "eia_": 927,
    "ia_e": 1199,
    "a_e_": 448,
    "_e_a": 389,
    "e_a_": 884,
    "_a_t": 378,
    "a_tr": 458,
    "_tra": 433,
    "radi": 1889,
    "adiç": 486,
    "diçã": 859,
    "ição": 1335,
    "_l": 397,
    "_o": 410,
    "_s": 426,
    "u_": 2274,
    "_v": 434,
    "s_l": 2060,
    "_la": 398,
    "mei": 1481,
    "s_e": 2054,
    "e_o": 885,
    "_o_": 411,
    "o_s": 1649,
    "_se": 427,
    "seu": 2097,
    "eu_": 1037,
    "u_p": 2275,
    "pap": 1794,
    "ape": 578,
    "pel": 1806,
    "el_": 939,
    "l_n": 1361,
    "_na": 404,
    "na_": 1529,
    "a_v": 459,
    "_vi": 435,
    "vid": 2399,
    "_ru": 424,
    "rur": 2033,
    "ral": 1894,
    "os_l": 1757,
    "s_la": 2061,
    "_lam": 399,
    "amei": 548,
    "meir": 1482,
    "iros": 1297,
    "ros_": 1993,
    "os_e": 1754,
    "s_e_": 2055,
    "_e_o": 390,
    "e_o_": 886,
    "_o_s": 412,
    "o_se": 1650,
    "_seu": 428,
    "seu_": 2098,
    "eu_p": 1038,
    "u_pa": 2276,
    "_pap": 416,
    "pape": 1795,
    "apel": 579,
    "pel_": 1807,
    "el_n": 940,
    "l_na": 1362,
    "_na_": 405,
    "na_v": 1530,
    "a_vi": 460,
    "_vid": 436,
    "vida": 2400,
    "ida_": 1222,
    "a_ru": 454,
    "_rur": 425,
    "rura": 2034,
    "ural": 2346,
    "ral ": 1895,
    "a_s": 455,
    "_so": 429,
    "re_": 1919,
    "e_p": 887,
    "ta_s": 2169,
    "a_so": 456,
    "_sob": 430,
    "bre_": 689,
    "re_p": 1920,
    "e_pl": 888
  },
  "response": null,
  "action_text": null
}