{
  "text": {
    " ": 0,
    "o": 1476,
    "l": 1219,
    "á": 2224,
    " o": 218,
    "ol": 1522,
    "lá": 1293,
    "á ": 2225,
    " ol": 227,
    "olá": 1523,
    "lá ": 1294,
    " olá": 228,
    "olá ": 1524,
    "i": 1072,
    "oi": 1518,
    "i ": 1073,
    " oi": 225,
    "oi ": 1519,
    " oi ": 226,
    "b": 561,
    "m": 1303,
    " b": 44,
    "bo": 583,
    "om": 1525,
    "m ": 1304,
    " bo": 49,
    "bom": 586,
    "om ": 1526,
    " bom": 51,
    "bom ": 587,
    "d": 717,
    "a": 376,
    " d": 78,
    "di": 750,
    "ia": 1074,
    "a ": 377,
    " di": 88,
    "dia": 751,
    "ia ": 1075,
    " dia": 89,
    "dia ": 752,
    "oa": 1481,
    "boa": 584,
    "oa ": 1482,
    " boa": 50,
    "boa ": 585,
    "t": 1961,
    "r": 1693,
    "e": 774,
    " t": 302,
    "ta": 1963,
    "ar": 491,
    "rd": 1726,
    "de": 734,
    "e ": 775,
    " ta": 303,
    "tar": 1970,
    "ard": 498,
    "rde": 1729,
    "de ": 735,
    " tar": 306,
    "tard": 1972,
    "arde": 499,
    "rde ": 1730,
    "n": 1372,
    " n": 203,
    "no": 1429,
    "it": 1186,
    "te": 1985,
    " no": 208,
    "noi": 1431,
    "oit": 1520,
    "ite": 1189,
    "te ": 1986,
    " noi": 210,
    "noit": 1432,
    "oite": 1521,
    "ite ": 1190,
    " e": 97,
    " e ": 98,
    "í": 2277,
    " a": 4,
    "aí": 559,
    "í ": 2278,
    " aí": 42,
    "aí ": 560,
    " aí ": 43,
    "u": 2066,
    "tu": 2043,
    "ud": 2082,
    "do": 765,
    "o ": 1477,
    " tu": 322,
    "tud": 2047,
    "udo": 2087,
    "do ": 766,
    " tud": 323,
    "tudo": 2048,
    "udo ": 2088,
    "be": 568,
    "em": 839,
    " be": 47,
    "bem": 570,
    "em ": 840,
    " bem": 48,
    "bem ": 571,
    "ô": 2294,
    "al": 431,
    "lô": 1301,
    "ô ": 2295,
    " al": 18,
    "alô": 450,
    "lô ": 1302,
    " alô": 22,
    "alô ": 451,
    "c": 616,
    " c": 57,
    "co": 676,
    "mo": 1350,
    " co": 69,
    "com": 678,
    "omo": 1532,
    "mo ": 1351,
    " com": 70,
    "como": 681,
    "omo ": 1533,
    "v": 2162,
    " v": 336,
    "va": 2163,
    "ai": 420,
    " va": 337,
    "vai": 2165,
    "ai ": 421,
    " vai": 338,
    "vai ": 2166,
    "h": 1038,
    "tc": 1982,
    "ch": 647,
    "ha": 1040,
    "au": 535,
    "u ": 2067,
    " tc": 307,
    "tch": 1983,
    "cha": 648,
    "hau": 1047,
    "au ": 536,
    " tch": 308,
    "tcha": 1984,
    "chau": 652,
    "hau ": 1048,
    "é": 2256,
    "at": 527,
    "té": 2061,
    "é ": 2257,
    " at": 40,
    "até": 533,
    "té ": 2062,
    " até": 41,
    "até ": 534,
    "g": 986,
    " l": 172,
    "lo": 1273,
    "og": 1513,
    "go": 1011,
    " lo": 179,
    "log": 1277,
    "ogo": 1514,
    "go ": 1012,
    " log": 181,
    "logo": 1278,
    "ogo ": 1515,
    "s": 1860,
    "ad": 400,
    "eu": 919,
    "us": 2142,
    "s ": 1861,
    " ad": 12,
    "ade": 403,
    "deu": 746,
    "eus": 921,
    "us ": 2143,
    " ade": 13,
    "adeu": 406,
    "deus": 747,
    "eus ": 922,
    " m": 186,
    "ma": 1305,
    "is": 1174,
    " ma": 187,
    "mai": 1307,
    "ais": 426,
    "is ": 1175,
    " mai": 188,
    "mais": 1308,
    "ais ": 427,
    "f": 940,
    " f": 118,
    "fo": 970,
    " fo": 131,
    "foi": 973,
    " foi": 133,
    "foi ": 974,
    "fa": 941,
    "la": 1221,
    "r ": 1694,
    " fa": 119,
    "fal": 944,
    "ala": 433,
    "lar": 1230,
    "ar ": 492,
    " fal": 121,
    "fala": 945,
    "alar": 435,
    "lar ": 1231,
    "com ": 679,
    "ê": 2266,
    "vo": 2194,
    "oc": 1495,
    "cê": 705,
    "ê ": 2267,
    " vo": 346,
    "voc": 2196,
    "ocê": 1499,
    "cê ": 706,
    " voc": 347,
    "você": 2197,
    "ocê ": 1500,
    " a ": 5,
    "p": 1609,
    "ó": 2286,
    "x": 2201,
    " p": 239,
    "pr": 1657,
    "ró": 1857,
    "óx": 2291,
    "xi": 2205,
    "im": 1125,
    " pr": 254,
    "pró": 1669,
    "róx": 1858,
    "óxi": 2292,
    "xim": 2207,
    "ima": 1127,
    "ma ": 1306,
    " pró": 260,
    "próx": 1670,
    "róxi": 1859,
    "óxim": 2293,
    "xima": 2208,
    "ima ": 1128,
    "ob": 1483,
    "br": 594,
    "ri": 1773,
    "ig": 1111,
    "ga": 988,
    " ob": 220,
    "obr": 1488,
    "bri": 600,
    "rig": 1776,
    "iga": 1112,
    "gad": 990,
    "ado": 407,
    " obr": 221,
    "obri": 1490,
    "brig": 601,
    "riga": 1777,
    "igad": 1113,
    "gado": 991,
    "ado ": 408,
    "le": 1237,
    "val": 2167,
    "ale": 436,
    "leu": 1245,
    "eu ": 920,
    " val": 339,
    "vale": 2168,
    "aleu": 439,
    "leu ": 1246,
    "ou": 1592,
    "alo": 445,
    "lou": 1279,
    "ou ": 1593,
    "falo": 947,
    "alou": 447,
    "lou ": 1280,
    "re": 1731,
    "ev": 923,
    "ve": 2173,
    " br": 54,
    "bre": 597,
    "rev": 1757,
    "eve": 924,
    "ve ": 2174,
    " bre": 56,
    "brev": 599,
    "reve": 1758,
    "eve ": 925,
    "-": 357,
    "cu": 699,
    "ui": 2101,
    "id": 1095,
    "da": 719,
    "a-": 378,
    "-s": 364,
    "se": 1883,
    " cu": 74,
    "cui": 700,
    "uid": 2103,
    "ida": 1096,
    "da-": 721,
    "a-s": 379,
    "-se": 365,
    "se ": 1884,
    " cui": 75,
    "cuid": 701,
    "uida": 2104,
    "ida-": 1097,
    "da-s": 722,
    "a-se": 380,
    "-se ": 366,
    "ã": 2239,
    "am": 452,
    "an": 465,
    "nh": 1418,
    "hã": 1070,
    "ã ": 2240,
    " am": 23,
    "ama": 454,
    "man": 1311,
    "anh": 468,
    "nhã": 1422,
    "hã ": 1071,
    " ama": 24,
    "aman": 456,
    "manh": 1312,
    "anhã": 469,
    "nhã ": 1423,
    " u": 328,
    "um": 2118,
    " um": 329,
    "um ": 2119,
    " um ": 330,
    "z": 2214,
    "ra": 1701,
    "az": 548,
    "ze": 2216,
    "er": 863,
    "pra": 1658,
    "raz": 1721,
    "aze": 550,
    "zer": 2217,
    "er ": 864,
    " pra": 255,
    "praz": 1659,
    "raze": 1722,
    "azer": 551,
    "zer ": 2218,
    "es": 893,
    "sp": 1918,
    "pe": 1623,
    "ro": 1796,
    " es": 108,
    "esp": 904,
    "spe": 1919,
    "per": 1626,
    "ero": 881,
    "ro ": 1797,
    " esp": 110,
    "espe": 905,
    "sper": 1921,
    "pero": 1630,
    "ero ": 882,
    " te": 309,
    " te ": 310,
    " ve": 340,
    "ver": 2180,
    " ver": 341,
    "ver ": 2181,
    " em": 101,
    " em ": 102,
    "sc": 1872,
    "ca": 617,
    "ns": 1435,
    "so": 1911,
    " de": 83,
    "des": 744,
    "esc": 895,
    "sca": 1873,
    "can": 630,
    "ans": 472,
    "nso": 1437,
    "so ": 1912,
    " des": 86,
    "desc": 745,
    "esca": 896,
    "scan": 1875,
    "cans": 631,
    "anso": 473,
    "nso ": 1438,
    "e-": 776,
    "ide": 1099,
    "de-": 736,
    "e-s": 777,
    "uide": 2105,
    "ide-": 1100,
    "de-s": 737,
    "e-se": 778,
    " é": 352,
    " é ": 353,
    " r": 269,
    "bô": 614,
    " ro": 277,
    "rob": 1800,
    "obô": 1493,
    "bô ": 615,
    " rob": 278,
    "robô": 1802,
    "obô ": 1494,
    "q": 1679,
    " q": 265,
    "qu": 1680,
    "ue": 2089,
    " qu": 266,
    "que": 1685,
    "uem": 2091,
    " que": 268,
    "quem": 1687,
    "uem ": 2092,
    "st": 1937,
    "tá": 2051,
    "est": 909,
    "stá": 1949,
    "tá ": 2052,
    " est": 111,
    "está": 913,
    "stá ": 1950,
    " do": 92,
    " do ": 93,
    "ut": 2148,
    "tr": 2029,
    " ou": 235,
    "out": 1596,
    "utr": 2149,
    "tro": 2040,
    " out": 237,
    "outr": 1597,
    "utro": 2151,
    "tro ": 2041,
    " la": 173,
    "lad": 1222,
    " lad": 174,
    "lado": 1224,
    " da": 79,
    "da ": 720,
    " da ": 80,
    "on": 1535,
    "nv": 1461,
    "rs": 1820,
    "sa": 1862,
    "con": 682,
    "onv": 1554,
    "nve": 1462,
    "ers": 886,
    "rsa": 1821,
    "sa ": 1863,
    " con": 71,
    "conv": 686,
    "onve": 1555,
    "nver": 1463,
    "vers": 2183,
    "ersa": 887,
    "rsa ": 1822,
    "to": 2015,
    "sto": 1945,
    "tou": 2027,
    "esto": 911,
    "stou": 1946,
    "tou ": 2028,
    "nd": 1394,
    "lan": 1228,
    "and": 466,
    "ndo": 1404,
    "alan": 434,
    "land": 1229,
    "ando": 467,
    "ndo ": 1405,
    " h": 147,
    "hu": 1067,
    " hu": 151,
    "hum": 1068,
    "uma": 2120,
    "ano": 470,
    "no ": 1430,
    " hum": 152,
    "huma": 1069,
    "uman": 2122,
    "mano": 1313,
    "ano ": 471,
    " ou ": 236,
    "ot": 1587,
    "t ": 1962,
    "bot": 590,
    "ot ": 1588,
    " bot": 53,
    "bot ": 591,
    " uma": 331,
    "uma ": 2121,
    " i": 153,
    "in": 1133,
    "nt": 1441,
    "el": 825,
    "li": 1258,
    "gê": 1035,
    "ên": 2270,
    "nc": 1380,
    "ci": 656,
    " in": 158,
    "int": 1152,
    "nte": 1445,
    "tel": 1989,
    "eli": 835,
    "lig": 1262,
    "igê": 1118,
    "gên": 1036,
    "ênc": 2271,
    "nci": 1383,
    "cia": 657,
    " int": 161,
    "inte": 1153,
    "ntel": 1448,
    "teli": 1991,
    "elig": 836,
    "ligê": 1265,
    "igên": 1119,
    "gênc": 1037,
    "ênci": 2272,
    "ncia": 1384,
    "cia ": 658,
    "rt": 1826,
    "ti": 2006,
    "if": 1108,
    "fi": 961,
    "ic": 1083,
    "l ": 1220,
    " ar": 32,
    "art": 511,
    "rti": 1832,
    "tif": 2009,
    "ifi": 1109,
    "fic": 962,
    "ici": 1087,
    "ial": 1076,
    "al ": 432,
    " art": 35,
    "arti": 512,
    "rtif": 1833,
    "tifi": 2010,
    "ific": 1110,
    "fici": 964,
    "icia": 1088,
    "cial": 659,
    "ial ": 1077,
    "me": 1329,
    " me": 190,
    "me ": 1330,
    " me ": 191,
    "po": 1642,
    "en": 847,
    " re": 270,
    "res": 1752,
    "spo": 1924,
    "pon": 1648,
    "ond": 1540,
    "nde": 1398,
    "den": 742,
    "end": 851,
    " res": 274,
    "resp": 1755,
    "espo": 906,
    "spon": 1925,
    "pond": 1649,
    "onde": 1542,
    "nden": 1400,
    "dend": 743,
    "endo": 854,
    "ag": 413,
    "or": 1561,
    " ag": 14,
    "ago": 418,
    "gor": 1013,
    "ora": 1563,
    "ra ": 1702,
    " ago": 15,
    "agor": 419,
    "gora": 1014,
    "ora ": 1564,
    "as": 515,
    "ss": 1927,
    "si": 1896,
    " as": 36,
    "ass": 523,
    "ssi": 1932,
    "sis": 1899,
    "ist": 1184,
    "ste": 1942,
    "ten": 1995,
    "ent": 859,
    " ass": 39,
    "assi": 526,
    "ssis": 1933,
    "sist": 1900,
    "iste": 1185,
    "sten": 1944,
    "tent": 1998,
    "ente": 860,
    "nte ": 1446,
    "vi": 2188,
    "ir": 1163,
    "ua": 2068,
    " vi": 343,
    "vir": 2189,
    "irt": 1172,
    "rtu": 1837,
    "tua": 2044,
    "ual": 2072,
    " vir": 344,
    "virt": 2191,
    "irtu": 1173,
    "rtua": 1838,
    "tual": 2045,
    "ual ": 2073,
    " pe": 244,
    "pes": 1632,
    "ess": 907,
    "sso": 1934,
    "soa": 1913,
    " pes": 246,
    "pess": 1633,
    "esso": 908,
    "ssoa": 1936,
    "soa ": 1914,
    "ea": 779,
    "rea": 1733,
    "eal": 780,
    " rea": 271,
    "real": 1734,
    "eal ": 781,
    " de ": 84,
    "erd": 869,
    "rda": 1727,
    "dad": 723,
    "verd": 2182,
    "erda": 870,
    "rdad": 1728,
    "dade": 724,
    "ade ": 404,
    "san": 1868,
    "rsan": 1823,
    "sand": 1869,
    "má": 1363,
    "áq": 2226,
    "na": 1373,
    " má": 199,
    "máq": 1364,
    "áqu": 2227,
    "qui": 1689,
    "uin": 2106,
    "ina": 1134,
    "na ": 1374,
    " máq": 200,
    "máqu": 1365,
    "áqui": 2228,
    "quin": 1691,
    "uina": 2107,
    "ina ": 1135,
    "lg": 1247,
    "gu": 1022,
    "ué": 2159,
    "ém": 2261,
    "alg": 440,
    "lgu": 1250,
    "gué": 1030,
    "uém": 2160,
    "ém ": 2262,
    " alg": 19,
    "algu": 442,
    "lgué": 1252,
    "guém": 1031,
    "uém ": 2161,
    " en": 104,
    " ent": 107,
    "nten": 1449,
    "tend": 1996,
    "ende": 853,
    "nde ": 1399,
    "sm": 1906,
    "mes": 1340,
    "esm": 901,
    "smo": 1909,
    " mes": 194,
    "mesm": 1341,
    "esmo": 903,
    "smo ": 1910,
    " o ": 219,
    "ue ": 2090,
    "que ": 1686,
    " eu": 112,
    " eu ": 113,
    "lo ": 1274,
    "alo ": 446,
    " s": 280,
    "ei": 814,
    " se": 284,
    "sei": 1889,
    "ei ": 815,
    " sei": 288,
    "sei ": 1890,
    " se ": 285,
    "he": 1051,
    "eg": 804,
    " ch": 66,
    "che": 654,
    "heg": 1052,
    "ego": 807,
    " che": 68,
    "cheg": 655,
    "hego": 1054,
    "ego ": 808,
    "à": 2222,
    " à": 350,
    "à ": 2223,
    " à ": 351,
    "k": 1212,
    " k": 167,
    "ki": 1216,
    "ng": 1414,
    "g ": 987,
    " ki": 170,
    "kin": 1217,
    "ing": 1147,
    "ng ": 1415,
    " kin": 171,
    "king": 1218,
    "ing ": 1148,
    " g": 139,
    "rf": 1761,
    "ie": 1103,
    "ld": 1235,
    "d ": 718,
    " ga": 140,
    "gar": 994,
    "arf": 503,
    "rfi": 1762,
    "fie": 966,
    "iel": 1104,
    "eld": 829,
    "ld ": 1236,
    " gar": 141,
    "garf": 998,
    "arfi": 504,
    "rfie": 1763,
    "fiel": 967,
    "ield": 1105,
    "eld ": 830,
    "ho": 1055,
    " ho": 148,
    "hou": 1064,
    "ous": 1594,
    "use": 2146,
    " hou": 150,
    "hous": 1065,
    "ouse": 1595,
    "use ": 2147,
    "pa": 1610,
    " pa": 240,
    "par": 1616,
    "tir": 2011,
    "ir ": 1164,
    " par": 242,
    "part": 1619,
    "rtir": 1834,
    "tir ": 2012,
    "ç": 2243,
    "aç": 552,
    "çã": 2250,
    "ão": 2241,
    "sta": 1938,
    "taç": 1980,
    "açã": 555,
    "ção": 2251,
    "ão ": 2242,
    "esta": 910,
    "staç": 1941,
    "taçã": 1981,
    "ação": 556,
    "ção ": 2252,
    " tr": 319,
    "tre": 2035,
    "rem": 1748,
    " tre": 321,
    "trem": 2037,
    "rem ": 1749,
    "qua": 1681,
    " qua": 267,
    "qual": 1683,
    "lh": 1253,
    "mel": 1331,
    "elh": 833,
    "lho": 1254,
    "hor": 1057,
    "or ": 1562,
    " mel": 192,
    "melh": 1332,
    "elho": 834,
    "lhor": 1256,
    "hor ": 1058,
    "mi": 1342,
    " ca": 58,
    "cam": 628,
    "ami": 463,
    "min": 1345,
    "inh": 1150,
    "nho": 1419,
    "ho ": 1056,
    " cam": 61,
    "cami": 629,
    "amin": 464,
    "minh": 1347,
    "inho": 1151,
    "nho ": 1420,
    "ara": 495,
    "para": 1617,
    "ara ": 496,
    "ega": 805,
    "hega": 1053,
    "egar": 806,
    "gar ": 995,
    "od": 1502,
    " po": 248,
    "pod": 1644,
    "ode": 1506,
    " pod": 249,
    "pode": 1645,
    "ode ": 1507,
    "dar": 728,
    " dar": 82,
    "dar ": 729,
    "õ": 2299,
    "eç": 937,
    "çõ": 2253,
    "õe": 2300,
    "dir": 760,
    "ire": 1168,
    "reç": 1759,
    "eçõ": 938,
    "çõe": 2254,
    "ões": 2301,
    "es ": 894,
    " dir": 90,
    "dire": 761,
    "ireç": 1169,
    "reçõ": 1760,
    "eçõe": 939,
    "ções": 2255,
    "ões ": 2302,
    "ço": 2248,
    "faç": 951,
    "aço": 553,
    "ço ": 2249,
    " faç": 123,
    "faço": 952,
    "aço ": 554,
    "rr": 1810,
    "car": 632,
    "arr": 509,
    "rro": 1818,
    " car": 62,
    "carr": 634,
    "arro": 510,
    "rro ": 1819,
    " ô": 354,
    "ôn": 2296,
    "ni": 1424,
    "ib": 1080,
    "bu": 606,
    " ôn": 355,
    "ôni": 2297,
    "nib": 1425,
    "ibu": 1081,
    "bus": 609,
    " ôni": 356,
    "ônib": 2298,
    "nibu": 1426,
    "ibus": 1082,
    "bus ": 610,
    "pas": 1620,
    "ssa": 1928,
    " pas": 243,
    "pass": 1622,
    "assa": 524,
    "ssa ": 1929,
    "ert": 888,
    "rto": 1835,
    "to ": 2016,
    " per": 245,
    "pert": 1631,
    "erto": 889,
    "rto ": 1836,
    " on": 229,
    " ond": 230,
    " fi": 128,
    "ica": 1084,
    "ca ": 618,
    " fic": 129,
    "fica": 963,
    "ica ": 1085,
    "ex": 928,
    "xa": 2202,
    " ex": 114,
    "exa": 929,
    "xat": 2203,
    "ata": 528,
    "tam": 1965,
    "ame": 461,
    "men": 1333,
    " exa": 115,
    "exat": 930,
    "xata": 2204,
    "atam": 529,
    "tame": 1967,
    "amen": 462,
    "ment": 1335,
    "j": 1202,
    "aj": 428,
    "ju": 1206,
    " aj": 16,
    "aju": 429,
    "jud": 1207,
    "ude": 2085,
    " aju": 17,
    "ajud": 430,
    "jude": 1209,
    "ude ": 2086,
    "enc": 848,
    "nco": 1389,
    "ont": 1549,
    "ntr": 1455,
    "tra": 2030,
    "rar": 1713,
    " enc": 105,
    "enco": 850,
    "ncon": 1391,
    "cont": 685,
    "ontr": 1553,
    "ntra": 1456,
    "trar": 2033,
    "rar ": 1714,
    "ran": 1710,
    "nsp": 1439,
    "por": 1652,
    "ort": 1574,
    "rte": 1830,
    " tra": 320,
    "tran": 2032,
    "rans": 1711,
    "ansp": 474,
    "nspo": 1440,
    "spor": 1926,
    "port": 1654,
    "orte": 1576,
    "rte ": 1831,
    "ú": 2303,
    "pú": 1676,
    "úb": 2304,
    "bl": 578,
    " pú": 263,
    "púb": 1677,
    "úbl": 2305,
    "bli": 581,
    "lic": 1259,
    "ico": 1091,
    "co ": 677,
    " púb": 264,
    "públ": 1678,
    "úbli": 2306,
    "blic": 582,
    "lico": 1261,
    "ico ": 1092,
    "tem": 1992,
    " tem": 312,
    "tem ": 1993,
    "ap": 483,
    "map": 1314,
    "apa": 484,
    "pa ": 1611,
    " map": 189,
    "mapa": 1315,
    "apa ": 485,
    "rm": 1790,
    "for": 977,
    "orm": 1568,
    "rma": 1791,
    " for": 134,
    "form": 978,
    "orma": 1569,
    "rma ": 1792,
    "áx": 2232,
    " tá": 324,
    "táx": 2053,
    "áxi": 2233,
    "xi ": 2206,
    " táx": 325,
    "táxi": 2054,
    "áxi ": 2234,
    "uai": 2070,
    "quai": 1682,
    "uais": 2071,
    "sã": 1956,
    " sã": 298,
    "são": 1957,
    " são": 299,
    "são ": 1958,
    "as ": 516,
    " as ": 37,
    "av": 541,
    "hav": 1049,
    "ave": 544,
    "ves": 2184,
    " cha": 67,
    "chav": 653,
    "have": 1050,
    "aves": 547,
    "ves ": 2185,
    "vei": 2175,
    "eir": 818,
    "iro": 1170,
    "avei": 546,
    "veir": 2176,
    "eiro": 820,
    "iro ": 1171,
    "ave ": 545,
    "ré": 1854,
    "éd": 2258,
    "io": 1154,
    "pré": 1667,
    "réd": 1855,
    "édi": 2259,
    "dio": 758,
    "io ": 1155,
    " pré": 259,
    "préd": 1668,
    "rédi": 1856,
    "édio": 2260,
    "dio ": 759,
    "ab": 381,
    " ab": 6,
    "abr": 389,
    "re ": 1732,
    " abr": 7,
    "abre": 390,
    "bre ": 598,
    "fu": 983,
    "un": 2127,
    " fu": 137,
    "fun": 984,
    "unc": 2128,
    "cio": 665,
    "ion": 1156,
    "ona": 1536,
    " fun": 138,
    "func": 985,
    "unci": 2129,
    "ncio": 1385,
    "cion": 666,
    "iona": 1157,
    "ona ": 1537,
    "fe": 953,
    "ec": 782,
    "du": 771,
    "ur": 2132,
    " fe": 124,
    "fec": 954,
    "ech": 789,
    "had": 1041,
    "adu": 411,
    "dur": 772,
    "ura": 2133,
    " fec": 125,
    "fech": 955,
    "echa": 790,
    "chad": 649,
    "hadu": 1042,
    "adur": 412,
    "dura": 773,
    "ura ": 2134,
    "tã": 2058,
    "rtã": 1841,
    "tão": 2059,
    " por": 252,
    "ortã": 1578,
    "rtão": 1842,
    "tão ": 2060,
    "rv": 1846,
    "ser": 1894,
    "erv": 890,
    "rve": 1849,
    " ser": 290,
    "serv": 1895,
    "erve": 892,
    "rve ": 1850,
    "cad": 622,
    "ada": 401,
    " cad": 59,
    "cada": 623,
    "ada ": 402,
    "enh": 857,
    " ten": 313,
    "tenh": 1997,
    "enho": 858,
    "rta": 1827,
    "ta ": 1964,
    "orta": 1575,
    "rta ": 1828,
    "ge": 999,
    "rag": 1707,
    "age": 416,
    "gem": 1002,
    "gara": 996,
    "arag": 497,
    "rage": 1709,
    "agem": 417,
    "gem ": 1003,
    "rad": 1703,
    "entr": 862,
    "trad": 2031,
    "rada": 1704,
    "mb": 1320,
    "bé": 611,
    "amb": 458,
    "mbé": 1327,
    "bém": 612,
    " tam": 304,
    "tamb": 1966,
    "ambé": 460,
    "mbém": 1328,
    "bém ": 613,
    "ras": 1715,
    "utra": 2150,
    "tras": 2034,
    "ras ": 1716,
    "tas": 1973,
    "rtas": 1829,
    "tas ": 1974,
    "pre": 1660,
    "rec": 1735,
    "eci": 791,
    "cis": 669,
    "iso": 1180,
    " pre": 256,
    "prec": 1661,
    "reci": 1737,
    "ecis": 792,
    "ciso": 670,
    "iso ": 1181,
    " us": 334,
    "usa": 2144,
    "sar": 1870,
    " usa": 335,
    "usar": 2145,
    "sar ": 1871,
    " na": 204,
    " na ": 205,
    "cas": 635,
    "asa": 517,
    " cas": 63,
    "casa": 636,
    "asa ": 518,
    "só": 1959,
    "ó ": 2287,
    " só": 300,
    "só ": 1960,
    " só ": 301,
    "có": 714,
    "ód": 2288,
    " có": 76,
    "cód": 715,
    "ódi": 2289,
    "dig": 756,
    "igo": 1115,
    " cód": 77,
    "códi": 716,
    "ódig": 2290,
    "digo": 757,
    "igo ": 1116,
    "sma": 1907,
    "mas": 1318,
    "esma": 902,
    "smas": 1908,
    "mas ": 1319,
    " to": 315,
    "tod": 2019,
    "oda": 1503,
    "das": 730,
    " tod": 317,
    "toda": 2020,
    "odas": 1505,
    "das ": 731,
    "rir": 1786,
    "abri": 391,
    "brir": 602,
    "rir ": 1787,
    "ip": 1160,
    "pri": 1663,
    "rin": 1781,
    "inc": 1138,
    "cip": 667,
    "ipa": 1161,
    "pal": 1614,
    " pri": 257,
    "prin": 1664,
    "rinc": 1782,
    "inci": 1139,
    "ncip": 1386,
    "cipa": 668,
    "ipal": 1162,
    "pal ": 1615,
    "fr": 980,
    " fr": 135,
    "fre": 981,
    "ren": 1750,
    " fre": 136,
    "fren": 982,
    "rent": 1751,
    "os": 1581,
    "pos": 1655,
    "oss": 1585,
    " pos": 253,
    "poss": 1656,
    "osso": 1586,
    "sso ": 1935,
    " li": 177,
    " lig": 178,
    "liga": 1263,
    "igar": 1114,
    "odo": 1508,
    "dos": 769,
    "os ": 1582,
    "todo": 2021,
    "odos": 1509,
    "dos ": 770,
    " os": 233,
    " os ": 234,
    " ap": 28,
    "are": 500,
    "rel": 1746,
    "hos": 1062,
    " apa": 29,
    "apar": 486,
    "pare": 1618,
    "arel": 501,
    "relh": 1747,
    "lhos": 1257,
    "hos ": 1063,
    "ao": 481,
    " ao": 26,
    "ao ": 482,
    " ao ": 27,
    "mp": 1356,
    "emp": 845,
    "mpo": 1357,
    "po ": 1643,
    "temp": 1994,
    "empo": 846,
    "mpo ": 1358,
    "ac": 392,
    "ce": 638,
    " ac": 8,
    "aco": 398,
    "tec": 1987,
    "ece": 785,
    "ce ": 639,
    " aco": 11,
    "acon": 399,
    "onte": 1551,
    "ntec": 1447,
    "tece": 1988,
    "ece ": 786,
    "mu": 1360,
    " mu": 197,
    "mui": 1361,
    "uit": 2108,
    "ito": 1194,
    "tos": 2025,
    " mui": 198,
    "muit": 1362,
    "uito": 2110,
    "itos": 1196,
    "tos ": 2026,
    "cr": 693,
    "o-": 1478,
    "-o": 361,
    " mi": 195,
    "mic": 1343,
    "icr": 1093,
    "cro": 694,
    "ro-": 1798,
    "o-o": 1479,
    "-on": 362,
    "nda": 1395,
    " mic": 196,
    "micr": 1344,
    "icro": 1094,
    "cro-": 695,
    "ro-o": 1799,
    "o-on": 1480,
    "-ond": 363,
    "onda": 1541,
    "ndas": 1396,
    "tor": 2022,
    "orr": 1570,
    "rra": 1811,
    "dei": 740,
    "ira": 1165,
    " tor": 318,
    "torr": 2024,
    "orra": 1571,
    "rrad": 1812,
    "rade": 1705,
    "adei": 405,
    "deir": 741,
    "eira": 819,
    "ira ": 1166,
    "ne": 1406,
    "rg": 1764,
    "gi": 1008,
    "ene": 855,
    "ner": 1412,
    "erg": 873,
    "rgi": 1769,
    "gia": 1009,
    " ene": 106,
    "ener": 856,
    "nerg": 1413,
    "ergi": 874,
    "rgia": 1770,
    "gia ": 1010,
    "cai": 625,
    "air": 424,
    " cai": 60,
    "cair": 626,
    "air ": 425,
    "vá": 2198,
    "ár": 2229,
    " vá": 348,
    "vár": 2199,
    "ári": 2230,
    "rio": 1783,
    "ios": 1158,
    " vár": 349,
    "vári": 2200,
    "ário": 2231,
    "rios": 1785,
    "ios ": 1159,
    " j": 162,
    " ju": 165,
    "jun": 1210,
    "unt": 2130,
    "nto": 1451,
    " jun": 166,
    "junt": 1211,
    "unto": 2131,
    "ntos": 1454,
    "faz": 948,
    " faz": 122,
    "faze": 950,
    "lé": 1298,
    "ét": 2263,
    " el": 99,
    "elé": 837,
    "lét": 1299,
    "étr": 2264,
    "tri": 2038,
    "ric": 1774,
    " elé": 100,
    "elét": 838,
    "létr": 1300,
    "étri": 2265,
    "tric": 2039,
    "rica": 1775,
    "ct": 696,
    "sco": 1876,
    "one": 1544,
    "nec": 1408,
    "ect": 797,
    "cta": 697,
    "esco": 897,
    "scon": 1878,
    "cone": 684,
    "onec": 1546,
    "nect": 1409,
    "ecta": 798,
    "ctar": 698,
    "tar ": 1971,
    "pro": 1665,
    "obl": 1486,
    "ble": 579,
    "lem": 1243,
    "ema": 841,
    " pro": 258,
    "prob": 1666,
    "robl": 1801,
    "oble": 1487,
    "blem": 580,
    "lema": 1244,
    "ema ": 842,
    "hal": 1043,
    "lei": 1241,
    "chal": 650,
    "hale": 1044,
    "alei": 438,
    "leir": 1242,
    "gã": 1032,
    "fog": 971,
    "ogã": 1516,
    "gão": 1033,
    " fog": 132,
    "fogã": 972,
    "ogão": 1517,
    "gão ": 1034,
    "sj": 1903,
    "dis": 762,
    "isj": 1178,
    "sju": 1904,
    " dis": 91,
    "disj": 763,
    "isju": 1179,
    "sjun": 1905,
    "ntor": 1453,
    "tor ": 2023,
    "dev": 748,
    "evo": 926,
    "vo ": 2195,
    " dev": 87,
    "devo": 749,
    "evo ": 927,
    "ba": 562,
    "aca": 393,
    "cab": 619,
    "aba": 382,
    "bar": 565,
    " aca": 9,
    "acab": 394,
    "caba": 620,
    "abar": 383,
    "bar ": 566,
    "lav": 1233,
    "ava": 542,
    "var": 2169,
    " lav": 176,
    "lava": 1234,
    "avar": 543,
    "var ": 2170,
    "r-": 1695,
    "-c": 358,
    "ar-": 493,
    "r-c": 1696,
    "-co": 359,
    "ndi": 1401,
    "dic": 753,
    "nad": 1375,
    " ar-": 33,
    "ar-c": 494,
    "r-co": 1697,
    "-con": 360,
    "cond": 683,
    "ondi": 1543,
    "ndic": 1402,
    "dici": 755,
    "icio": 1090,
    "onad": 1538,
    "nado": 1377,
    "fort": 979,
    "su": 1951,
    "uf": 2095,
    " su": 295,
    "suf": 1954,
    "ufi": 2096,
    "cie": 661,
    "ien": 1106,
    " suf": 297,
    "sufi": 1955,
    "ufic": 2097,
    "icie": 1089,
    "cien": 662,
    "ient": 1107,
    "ez": 935,
    "z ": 2215,
    "vez": 2186,
    "ez ": 936,
    " vez": 342,
    "vez ": 2187,
    "exi": 931,
    "xis": 2209,
    " exi": 116,
    "exis": 932,
    "xist": 2210,
    "ste ": 1943,
    "gum": 1025,
    "lgum": 1251,
    "gum ": 1026,
    " ri": 275,
    "ris": 1788,
    "isc": 1176,
    " ris": 276,
    "risc": 1789,
    "isco": 1177,
    "sco ": 1877,
    " ge": 142,
    "gel": 1000,
    "ela": 827,
    " gel": 143,
    "gela": 1001,
    "elad": 828,
    "lade": 1223,
    "sec": 1885,
    "eca": 783,
    "dor": 767,
    " sec": 286,
    "seca": 1886,
    "ecad": 784,
    "cado": 624,
    "ador": 409,
    "dor ": 768,
    "pai": 1612,
    "ain": 422,
    "ine": 1145,
    "nel": 1410,
    "el ": 826,
    " pai": 241,
    "pain": 1613,
    "aine": 423,
    "inel": 1146,
    "nel ": 1411,
    "ov": 1601,
    "nov": 1433,
    "ovo": 1604,
    " nov": 211,
    "novo": 1434,
    "ovo ": 1605,
    " esc": 109,
    "scad": 1874,
    "kg": 1213,
    "gh": 1006,
    "h ": 1039,
    " kg": 168,
    "kgh": 1214,
    "gh ": 1007,
    " kgh": 169,
    "kgh ": 1215,
    "seg": 1887,
    "egu": 811,
    "gur": 1028,
    " seg": 287,
    "segu": 1888,
    "egur": 813,
    "gura": 1029,
    "ub": 2079,
    "bi": 575,
    "sub": 1952,
    "ubi": 2080,
    "bir": 576,
    " sub": 296,
    "subi": 1953,
    "ubir": 2081,
    "bir ": 577,
    "idad": 1098,
    "dado": 725,
    "ados": 410,
    "ter": 1999,
    " ter": 314,
    "ter ": 2000,
    "ito ": 1195,
    "cl": 671,
    "ncl": 1387,
    "cli": 674,
    "lin": 1266,
    " inc": 159,
    "incl": 1140,
    "ncli": 1388,
    "clin": 675,
    "lina": 1267,
    "inad": 1136,
    "nada": 1376,
    "mã": 1366,
    "cor": 687,
    "rri": 1816,
    "rim": 1779,
    "imã": 1131,
    "mão": 1367,
    " cor": 72,
    "corr": 688,
    "orri": 1573,
    "rrim": 1817,
    "rimã": 1780,
    "imão": 1132,
    "mão ": 1368,
    "rre": 1814,
    "reg": 1740,
    "scor": 1879,
    "orre": 1572,
    "rreg": 1815,
    "rega": 1741,
    "il": 1120,
    "lm": 1268,
    "fac": 942,
    "aci": 395,
    "cil": 663,
    "ilm": 1121,
    "lme": 1269,
    " fac": 120,
    "faci": 943,
    "acil": 396,
    "cilm": 664,
    "ilme": 1122,
    "lmen": 1270,
    "str": 1947,
    "rei": 1744,
    "eit": 823,
    "ita": 1187,
    "estr": 912,
    "stre": 1948,
    "trei": 2036,
    "reit": 1745,
    "eita": 824,
    "ita ": 1188,
    "arg": 505,
    "rga": 1765,
    "ga ": 989,
    " lar": 175,
    "larg": 1232,
    "arga": 506,
    "rga ": 1766,
    "uan": 2074,
    "ant": 475,
    "quan": 1684,
    "uant": 2076,
    "anto": 478,
    "gr": 1017,
    "deg": 738,
    "egr": 809,
    "gra": 1018,
    "rau": 1717,
    "aus": 539,
    " deg": 85,
    "degr": 739,
    "egra": 810,
    "grau": 1020,
    "raus": 1718,
    "aus ": 540,
    "eri": 876,
    "gos": 1015,
    "oso": 1583,
    "peri": 1628,
    "erig": 877,
    "rigo": 1778,
    "igos": 1117,
    "goso": 1016,
    "oso ": 1584,
    "sem": 1892,
    " sem": 289,
    "sem ": 1893,
    "lu": 1284,
    "uz": 2157,
    " lu": 182,
    "luz": 1291,
    "uz ": 2158,
    " luz": 185,
    "luz ": 1292,
    "az ": 549,
    "faz ": 949,
    "ru": 1843,
    "ul": 2111,
    " ba": 45,
    "aru": 513,
    "rul": 1844,
    "ulh": 2114,
    " bar": 46,
    "baru": 567,
    "arul": 514,
    "rulh": 1845,
    "ulho": 2115,
    "lho ": 1255,
    "uand": 2075,
    "gen": 1004,
    " gen": 144,
    "gent": 1005,
    " so": 293,
    "sob": 1915,
    "obe": 1484,
    "be ": 569,
    " sob": 294,
    "sobe": 1916,
    "obe ": 1485,
    " il": 154,
    "ilu": 1123,
    "lum": 1289,
    "umi": 2125,
    " ilu": 155,
    "ilum": 1124,
    "lumi": 1290,
    "umin": 2126,
    "mina": 1346,
    "ug": 2098,
    "lug": 1287,
    "uga": 2099,
    " lug": 184,
    "luga": 1288,
    "ugar": 2100,
    "gare": 997,
    "ares": 502,
    "res ": 1753,
    "scu": 1881,
    "cur": 702,
    "uro": 2138,
    "ros": 1803,
    "escu": 898,
    "scur": 1882,
    "curo": 703,
    "uros": 2139,
    "ros ": 1804,
    "sobr": 1917,
    "obre": 1489,
    " no ": 209,
    "rá": 1851,
    "orá": 1579,
    "rár": 1852,
    " hor": 149,
    "horá": 1061,
    "orár": 1580,
    "rári": 1853,
    "rio ": 1784,
    "nã": 1464,
    " nã": 212,
    "não": 1465,
    " não": 213,
    "não ": 1466,
    "iz": 1199,
    "zi": 2219,
    "viz": 2192,
    "izi": 1200,
    "zin": 2220,
    " viz": 345,
    "vizi": 2193,
    "izin": 1201,
    "zinh": 2221,
    "nhos": 1421,
    "ecl": 793,
    "cla": 672,
    "lam": 1225,
    "mam": 1309,
    "am ": 453,
    " rec": 272,
    "recl": 1738,
    "ecla": 794,
    "clam": 673,
    "lama": 1226,
    "amam": 455,
    "mam ": 1310,
    "fes": 959,
    " fes": 127,
    "fest": 960,
    "stas": 1939,
    "uv": 2152,
    "ouv": 1598,
    "uvi": 2155,
    " ouv": 238,
    "ouvi": 1600,
    "uvir": 2156,
    "vir ": 2190,
    "mú": 1369,
    "ús": 2310,
    " mú": 201,
    "mús": 1370,
    "úsi": 2311,
    "sic": 1897,
    " mús": 202,
    "músi": 1371,
    "úsic": 2312,
    "sica": 1898,
    "lt": 1281,
    "alt": 448,
    "lta": 1282,
    " alt": 21,
    "alta": 449,
    "lta ": 1283,
    " du": 95,
    " dur": 96,
    "uran": 2135,
    "rant": 1712,
    "ante": 477,
    " reg": 273,
    "regr": 1742,
    "gras": 1019,
    "erm": 879,
    "rmi": 1793,
    "mit": 1348,
    "iti": 1192,
    "tid": 2007,
    "ido": 1101,
    "perm": 1629,
    "ermi": 880,
    "rmit": 1795,
    "miti": 1349,
    "itid": 1193,
    "tido": 2008,
    "ido ": 1102,
    "pi": 1636,
    "asp": 521,
    "spi": 1922,
    "pir": 1637,
    " asp": 38,
    "aspi": 522,
    "spir": 1923,
    "pira": 1638,
    "irad": 1167,
    "rado": 1706,
    "pó": 1674,
    " pó": 261,
    "pó ": 1675,
    " pó ": 262,
    "hora": 1059,
    "oras": 1565,
    "mod": 1352,
    "inco": 1141,
    "ncom": 1390,
    "omod": 1534,
    "moda": 1353,
    "odar": 1504,
    "tros": 2042,
    "gul": 1023,
    "ula": 2112,
    "regu": 1743,
    "egul": 812,
    "gula": 1024,
    "ulam": 2113,
    "lame": 1227,
    "ento": 861,
    "nto ": 1452,
    "ní": 1470,
    "ív": 2282,
    " ní": 214,
    "nív": 1471,
    "íve": 2283,
    "vel": 2178,
    " nív": 215,
    "níve": 1472,
    "ível": 2285,
    "vel ": 2179,
    "toc": 2017,
    "oca": 1496,
    " toc": 316,
    "toca": 2018,
    "ocar": 1498,
    "car ": 633,
    " ni": 206,
    "nin": 1427,
    "ngu": 1416,
    " nin": 207,
    "ning": 1428,
    "ingu": 1149,
    "ngué": 1417,
    "nú": 1473,
    "úm": 2307,
    " nú": 216,
    "núm": 1474,
    "úme": 2308,
    "mer": 1336,
    " núm": 217,
    "núme": 1475,
    "úmer": 2309,
    "mero": 1339,
    "eros": 883,
    "eme": 843,
    "rgê": 1771,
    " eme": 103,
    "emer": 844,
    "merg": 1338,
    "ergê": 875,
    "rgên": 1772,
    " sa": 281,
    "sab": 1864,
    "abe": 384,
    "ber": 572,
    " sab": 282,
    "sabe": 1865,
    "aber": 386,
    "ber ": 573,
    "nta": 1442,
    "tat": 1975,
    "ato": 531,
    "onta": 1550,
    "ntat": 1444,
    "tato": 1977,
    "ato ": 532,
    "aso": 519,
    "caso": 637,
    "aso ": 520,
    "ncê": 1392,
    "cên": 707,
    "ênd": 2273,
    "incê": 1142,
    "ncên": 1393,
    "cênd": 708,
    "êndi": 2274,
    "ndio": 1403,
    "ham": 1045,
    "mar": 1316,
    "cham": 651,
    "hama": 1046,
    "amar": 457,
    "mar ": 1317,
    "â": 2235,
    "lâ": 1295,
    "ân": 2236,
    "mbu": 1325,
    "bul": 607,
    "ulâ": 2116,
    "lân": 1296,
    "ânc": 2237,
    " amb": 25,
    "ambu": 459,
    "mbul": 1326,
    "bulâ": 608,
    "ulân": 2117,
    "lânc": 1297,
    "ânci": 2238,
    "cer": 644,
    "ecer": 788,
    "cer ": 645,
    "lgo": 1248,
    "algo": 441,
    "lgo ": 1249,
    " gr": 145,
    "rav": 1719,
    " gra": 146,
    "grav": 1021,
    "rave": 1720,
    "ef": 801,
    "ele": 831,
    "lef": 1239,
    "efo": 802,
    "fon": 975,
    "ne ": 1407,
    " tel": 311,
    "tele": 1990,
    "elef": 832,
    "lefo": 1240,
    "efon": 803,
    "fone": 976,
    "one ": 1545,
    "tata": 1976,
    "atar": 530,
    "uve": 2153,
    "houv": 1066,
    "ouve": 1599,
    "uver": 2154,
    " ur": 332,
    "urg": 2136,
    "rge": 1767,
    " urg": 333,
    "urge": 2137,
    "rgen": 1768,
    "ligo": 1264,
    "ntro": 1457,
    "nar": 1378,
    " aci": 10,
    "acio": 397,
    "onar": 1539,
    "nar ": 1379,
    "uda": 2083,
    "juda": 1208,
    "uda ": 2084,
    "cí": 711,
    "íf": 2279,
    "pec": 1624,
    "ecí": 799,
    "cíf": 712,
    "ífi": 2280,
    "spec": 1920,
    "pecí": 1625,
    "ecíf": 800,
    "cífi": 713,
    "ífic": 2281,
    "fico": 965,
    "ias": 1078,
    "cias": 660,
    "ias ": 1079,
    " men": 193,
    " si": 291,
    "sit": 1901,
    "itu": 1197,
    "uaç": 2077,
    "açõ": 557,
    " sit": 292,
    "situ": 1902,
    "itua": 1198,
    "tuaç": 2046,
    "uaçõ": 2078,
    "açõe": 558,
    "tes": 2002,
    "ntes": 1450,
    "tes ": 2003,
    "bt": 603,
    "obt": 1491,
    "bte": 604,
    " obt": 222,
    "obte": 1492,
    "bter": 605,
    "fer": 956,
    " fer": 126,
    "feri": 958,
    "erir": 878,
    "ome": 1529,
    "come": 680,
    "omer": 1531,
    "mer ": 1337,
    "aq": 488,
    "daq": 726,
    "aqu": 489,
    "ui ": 2102,
    " daq": 81,
    "daqu": 727,
    "aqui": 490,
    "qui ": 1690,
    "ind": 1143,
    " ind": 160,
    "indi": 1144,
    "dica": 754,
    "icar": 1086,
    "bon": 588,
    "ons": 1547,
    "ns ": 1436,
    " bon": 52,
    "bons": 589,
    "ons ": 1548,
    "tau": 1978,
    "aur": 537,
    "rest": 1756,
    "stau": 1940,
    "taur": 1979,
    "aura": 538,
    "nç": 1467,
    "ça": 2244,
    "bra": 595,
    "aga": 414,
    "gan": 992,
    "anç": 479,
    "nça": 1468,
    "ça ": 2245,
    " bra": 55,
    "brag": 596,
    "raga": 1708,
    "agan": 415,
    "ganç": 993,
    "ança": 480,
    "nça ": 1469,
    "ore": 1566,
    "hore": 1060,
    "ores": 1567,
    "loc": 1275,
    " loc": 180,
    "loca": 1276,
    "ocai": 1497,
    "cais": 627,
    "oç": 1606,
    "alm": 443,
    "lmo": 1271,
    "moç": 1354,
    "oça": 1607,
    "çar": 2246,
    " alm": 20,
    "almo": 444,
    "lmoç": 1272,
    "moça": 1355,
    "oçar": 1608,
    "çar ": 2247,
    "abe ": 385,
    "ja": 1203,
    " ja": 163,
    "jan": 1204,
    " jan": 164,
    "jant": 1205,
    "anta": 476,
    "ntar": 1443,
    "guma": 1027,
    "eco": 795,
    "daç": 732,
    "reco": 1739,
    "ecom": 796,
    "omen": 1530,
    "mend": 1334,
    "enda": 852,
    "ndaç": 1397,
    "daçã": 733,
    " ce": 64,
    "cen": 642,
    " cen": 65,
    "cent": 643,
    "tap": 1968,
    " tap": 305,
    "tapa": 1969,
    "apas": 487,
    "pas ": 1621,
    "et": 914,
    "pet": 1634,
    "eti": 915,
    "tis": 2013,
    "cos": 689,
    " pet": 247,
    "peti": 1635,
    "etis": 916,
    "tisc": 2014,
    "scos": 1880,
    "cos ": 690,
    "por ": 1653,
    " aq": 30,
    " aqu": 31,
    "rot": 1805,
    "ota": 1589,
    " rot": 279,
    "rota": 1806,
    "otas": 1591,
    "isp": 1182,
    "oní": 1556,
    "eis": 821,
    "disp": 764,
    "ispo": 1183,
    "poní": 1651,
    "onív": 1557,
    "ívei": 2284,
    "veis": 2177,
    "eis ": 822,
    "ês": 2275,
    "cês": 709,
    "ês ": 2276,
    "ocês": 1501,
    "cês ": 710,
    "of": 1510,
    " of": 223,
    "ofe": 1511,
    "ere": 871,
    "cem": 640,
    " ofe": 224,
    "ofer": 1512,
    "fere": 957,
    "erec": 872,
    "rece": 1736,
    "ecem": 787,
    "cem ": 641,
    "le ": 1238,
    "fale": 946,
    "ale ": 437,
    "op": 1558,
    "pç": 1671,
    " op": 231,
    "opç": 1559,
    "pçõ": 1672,
    " opç": 232,
    "opçõ": 1560,
    "pçõe": 1673,
    "tê": 2063,
    "êm": 2268,
    " tê": 326,
    "têm": 2064,
    "êm ": 2269,
    " têm": 327,
    "têm ": 2065,
    "ota ": 1590,
    " dos": 94,
    "pom": 1646,
    "omb": 1527,
    "mba": 1321,
    "bai": 563,
    " pom": 250,
    "pomb": 1647,
    "omba": 1528,
    "mbai": 1322,
    "bais": 564,
    "uer": 2093,
    "quer": 1688,
    "uero": 2094,
    " pon": 251,
    "pont": 1650,
    "onto": 1552,
    "_": 367,
    " _": 1,
    "__": 369,
    "_n": 373,
    "nu": 1458,
    "r_": 1698,
    "_ ": 368,
    " __": 2,
    "__n": 371,
    "_nu": 374,
    "num": 1459,
    "umb": 2123,
    "mbe": 1323,
    "er_": 865,
    "r__": 1699,
    "__ ": 370,
    " __n": 3,
    "__nu": 372,
    "_num": 375,
    "numb": 1460,
    "umbe": 2124,
    "mber": 1324,
    "ber_": 574,
    "er__": 866,
    "r__ ": 1700,
    "xp": 2211,
    "pl": 1639,
    "exp": 933,
    "xpl": 2212,
    "pli": 1640,
    " exp": 117,
    "expl": 934,
    "xpli": 2213,
    "plic": 1641,
    "lica": 1260,
    "rq": 1807,
    "arq": 507,
    "rqu": 1808,
    "tet": 2004,
    "etu": 917,
    "tur": 2049,
    " arq": 34,
    "arqu": 508,
    "rqui": 1809,
    "quit": 1692,
    "uite": 2109,
    "itet": 1191,
    "tetu": 2005,
    "etur": 918,
    "tura": 2050,
    "tâ": 2055,
    " im": 156,
    "imp": 1129,
    "rtâ": 1839,
    "tân": 2056,
    " imp": 157,
    "impo": 1130,
    "mpor": 1359,
    "ortâ": 1577,
    "rtân": 1840,
    "tânc": 2057,
    "ese": 899,
    "rva": 1847,
    "vaç": 2171,
    "pres": 1662,
    "rese": 1754,
    "eser": 900,
    "erva": 891,
    "rvaç": 1848,
    "vaçã": 2172,
    "cov": 691,
    "ova": 1602,
    "va ": 2164,
    " cov": 73,
    "cova": 692,
    "ova ": 1603,
    "lua": 1285,
    "ua ": 2069,
    " lua": 183,
    "lua ": 1286,
    "nce": 1381,
    "err": 884,
    "ence": 849,
    "ncer": 1382,
    "cerr": 646,
    "erra": 885,
    "rrar": 1813,
    "term": 2001,
    "rmin": 1794,
    "inar": 1137,
    "sse": 1930,
    "eio": 816,
    "asse": 525,
    "ssei": 1931,
    "seio": 1891,
    "eio ": 817,
    "sai": 1866,
    " sai": 283,
    "sair": 1867,
    "abo": 387,
    "bou": 592,
    "cabo": 621,
    "abou": 388,
    "bou ": 593,
    "fim": 968,
    "im ": 1126,
    " fim": 130,
    "fim ": 969,
    "rc": 1723,
    "erc": 867,
    "rcu": 1724,
    "urs": 2140,
    "rso": 1824,
    "perc": 1627,
    "ercu": 868,
    "rcur": 1725,
    "curs": 704,
    "urso": 2141,
    "rso ": 1825
  },
  "response": null,
  "action_text": null
}