{
  "text": {
    " ": 0,
    "q": 1488,
    "u": 1830,
    "a": 339,
    "i": 955,
    "s": 1642,
    " q": 240,
    "qu": 1489,
    "ua": 1832,
    "ai": 378,
    "is": 1051,
    "s ": 1643,
    " qu": 241,
    "qua": 1490,
    "uai": 1833,
    "ais": 384,
    "is ": 1052,
    " qua": 242,
    "quai": 1491,
    "uais": 1834,
    "ais ": 385,
    "ã": 1988,
    "o": 1321,
    " s": 254,
    "sã": 1737,
    "ão": 1990,
    "o ": 1322,
    " sã": 273,
    "são": 1738,
    "ão ": 1991,
    " são": 274,
    "são ": 1739,
    " a": 1,
    "as": 459,
    " as": 28,
    "as ": 460,
    " as ": 29,
    "c": 550,
    "h": 921,
    "v": 1918,
    "e": 691,
    " c": 47,
    "ch": 575,
    "ha": 923,
    "av": 484,
    "ve": 1926,
    "es": 792,
    " ch": 56,
    "cha": 576,
    "hav": 933,
    "ave": 487,
    "ves": 1936,
    "es ": 793,
    " cha": 57,
    "chav": 581,
    "have": 934,
    "aves": 490,
    "ves ": 1937,
    "ue": 1853,
    "e ": 692,
    "que": 1494,
    "ue ": 1854,
    " que": 243,
    "que ": 1495,
    " o": 198,
    " o ": 199,
    "r": 1499,
    "ei": 728,
    "ir": 1040,
    "ro": 1590,
    "vei": 1928,
    "eir": 730,
    "iro": 1047,
    "ro ": 1591,
    "avei": 489,
    "veir": 1929,
    "eiro": 732,
    "iro ": 1048,
    "t": 1742,
    "m": 1164,
    " t": 277,
    "te": 1762,
    "em": 749,
    "m ": 1165,
    " te": 283,
    "tem": 1769,
    "em ": 750,
    " tem": 286,
    "tem ": 1770,
    "a ": 340,
    " a ": 2,
    "ve ": 1927,
    "ave ": 488,
    "d": 638,
    " d": 67,
    "do": 682,
    " do": 80,
    "do ": 683,
    " do ": 81,
    "p": 1433,
    "é": 2001,
    " p": 217,
    "pr": 1470,
    "ré": 1636,
    "éd": 2003,
    "di": 669,
    "io": 1031,
    " pr": 229,
    "pré": 1479,
    "réd": 1637,
    "édi": 2004,
    "dio": 676,
    "io ": 1032,
    " pré": 234,
    "préd": 1480,
    "rédi": 1638,
    "édio": 2005,
    "dio ": 677,
    "b": 504,
    "ab": 344,
    "br": 530,
    "re": 1530,
    " ab": 3,
    "abr": 349,
    "bre": 531,
    "re ": 1531,
    " abr": 4,
    "abre": 350,
    "bre ": 532,
    "x": 1953,
    "n": 1224,
    " e": 84,
    "ex": 820,
    "xa": 1954,
    "at": 470,
    "ta": 1744,
    "am": 405,
    "me": 1186,
    "en": 757,
    "nt": 1293,
    " ex": 103,
    "exa": 821,
    "xat": 1955,
    "ata": 471,
    "tam": 1746,
    "ame": 414,
    "men": 1190,
    "ent": 767,
    "nte": 1296,
    "te ": 1763,
    " exa": 104,
    "exat": 822,
    "xata": 1956,
    "atam": 472,
    "tame": 1748,
    "amen": 415,
    "ment": 1191,
    "ente": 768,
    "nte ": 1297,
    "co": 604,
    "om": 1365,
    "mo": 1205,
    " co": 59,
    "com": 606,
    "omo": 1367,
    "mo ": 1206,
    " com": 60,
    "como": 608,
    "omo ": 1368,
    "f": 830,
    " f": 106,
    "fu": 869,
    "un": 1885,
    "nc": 1232,
    "ci": 584,
    "on": 1370,
    "na": 1225,
    " fu": 124,
    "fun": 870,
    "unc": 1886,
    "nci": 1233,
    "cio": 593,
    "ion": 1033,
    "ona": 1371,
    "na ": 1226,
    " fun": 125,
    "func": 871,
    "unci": 1887,
    "ncio": 1235,
    "cion": 594,
    "iona": 1034,
    "ona ": 1372,
    "fe": 842,
    "ec": 699,
    "ad": 360,
    "du": 688,
    "ur": 1890,
    "ra": 1504,
    " fe": 112,
    "fec": 843,
    "ech": 705,
    "had": 925,
    "adu": 371,
    "dur": 689,
    "ura": 1891,
    "ra ": 1505,
    " fec": 113,
    "fech": 844,
    "echa": 706,
    "chad": 577,
    "hadu": 926,
    "adur": 372,
    "dura": 690,
    "ura ": 1892,
    "l": 1090,
    "al": 389,
    "l ": 1091,
    "ual": 1835,
    "al ": 390,
    "qual": 1492,
    "ual ": 1836,
    "po": 1459,
    "or": 1393,
    "rt": 1612,
    "tã": 1825,
    " po": 225,
    "por": 1465,
    "ort": 1404,
    "rtã": 1625,
    "tão": 1826,
    " por": 227,
    "port": 1467,
    "ortã": 1407,
    "rtão": 1626,
    "tão ": 1827,
    "pa": 1434,
    "ar": 437,
    " pa": 218,
    "par": 1440,
    "ara": 441,
    " par": 220,
    "para": 1441,
    "ara ": 442,
    "se": 1664,
    "er": 771,
    "rv": 1630,
    " se": 258,
    "ser": 1674,
    "erv": 790,
    "rve": 1631,
    " ser": 264,
    "serv": 1675,
    "erve": 791,
    "rve ": 1632,
    "ca": 551,
    "da": 640,
    " ca": 48,
    "cad": 555,
    "ada": 361,
    "da ": 641,
    " cad": 49,
    "cada": 556,
    "ada ": 362,
    "nh": 1267,
    "ho": 939,
    "ten": 1772,
    "enh": 765,
    "nho": 1270,
    "ho ": 940,
    " ten": 287,
    "tenh": 1774,
    "enho": 766,
    "nho ": 1271,
    "rta": 1613,
    "ta ": 1745,
    "orta": 1405,
    "rta ": 1614,
    " da": 68,
    " da ": 69,
    "g": 872,
    " g": 126,
    "ga": 874,
    "ag": 373,
    "ge": 883,
    " ga": 127,
    "gar": 878,
    "rag": 1510,
    "age": 374,
    "gem": 886,
    " gar": 128,
    "gara": 880,
    "arag": 443,
    "rage": 1511,
    "agem": 375,
    "gem ": 887,
    "tr": 1801,
    " en": 93,
    "ntr": 1306,
    "tra": 1802,
    "rad": 1506,
    " ent": 96,
    "entr": 770,
    "ntra": 1307,
    "trad": 1803,
    "rada": 1507,
    "mb": 1181,
    "bé": 545,
    "ém": 2006,
    " ta": 278,
    "amb": 411,
    "mbé": 1184,
    "bém": 546,
    "ém ": 2007,
    " tam": 279,
    "tamb": 1747,
    "ambé": 413,
    "mbém": 1185,
    "bém ": 547,
    "ou": 1418,
    "ut": 1904,
    " ou": 213,
    "out": 1422,
    "utr": 1905,
    "ras": 1517,
    " out": 215,
    "outr": 1423,
    "utra": 1906,
    "tras": 1806,
    "ras ": 1518,
    "tas": 1752,
    "rtas": 1615,
    "tas ": 1753,
    "so": 1693,
    "pre": 1473,
    "rec": 1534,
    "eci": 707,
    "cis": 597,
    "iso": 1057,
    "so ": 1694,
    " pre": 231,
    "prec": 1474,
    "reci": 1535,
    "ecis": 708,
    "ciso": 598,
    "iso ": 1058,
    " u": 300,
    "us": 1898,
    "sa": 1644,
    "r ": 1500,
    " us": 306,
    "usa": 1900,
    "sar": 1650,
    "ar ": 438,
    " usa": 307,
    "usar": 1901,
    "sar ": 1651,
    "rar": 1515,
    "trar": 1805,
    "rar ": 1516,
    " n": 183,
    " na": 184,
    " na ": 185,
    "cas": 567,
    "asa": 461,
    "sa ": 1645,
    " cas": 53,
    "casa": 568,
    "asa ": 462,
    "u ": 1831,
    "ou ": 1419,
    " ou ": 214,
    "ó": 2026,
    "só": 1740,
    "ó ": 2027,
    " só": 275,
    "só ": 1741,
    " só ": 276,
    "có": 635,
    "ód": 2028,
    "ig": 993,
    "go": 895,
    " có": 65,
    "cód": 636,
    "ódi": 2029,
    "dig": 674,
    "igo": 997,
    "go ": 896,
    " cód": 66,
    "códi": 637,
    "ódig": 2030,
    "digo": 675,
    "igo ": 998,
    " m": 166,
    "sm": 1688,
    "ma": 1166,
    " me": 170,
    "mes": 1195,
    "esm": 798,
    "sma": 1689,
    "mas": 1179,
    " mes": 174,
    "mesm": 1196,
    "esma": 799,
    "smas": 1690,
    "mas ": 1180,
    "to": 1787,
    "od": 1345,
    " to": 289,
    "tod": 1791,
    "oda": 1346,
    "das": 649,
    " tod": 291,
    "toda": 1792,
    "odas": 1348,
    "das ": 650,
    "i ": 956,
    "sei": 1670,
    "ei ": 729,
    " sei": 262,
    "sei ": 1671,
    "ri": 1568,
    "bri": 534,
    "rir": 1581,
    "ir ": 1041,
    "abri": 351,
    "brir": 536,
    "rir ": 1582,
    "in": 1012,
    "ip": 1037,
    "pri": 1475,
    "rin": 1576,
    "inc": 1016,
    "cip": 595,
    "ipa": 1038,
    "pal": 1438,
    " pri": 232,
    "prin": 1476,
    "rinc": 1577,
    "inci": 1017,
    "ncip": 1236,
    "cipa": 596,
    "ipal": 1039,
    "pal ": 1439,
    "fr": 866,
    " fr": 122,
    "fre": 867,
    "ren": 1547,
    " fre": 123,
    "fren": 868,
    "rent": 1548,
    "os": 1410,
    "ss": 1711,
    "pos": 1468,
    "oss": 1414,
    "sso": 1716,
    " pos": 228,
    "poss": 1469,
    "osso": 1415,
    "sso ": 1717,
    " l": 154,
    "li": 1128,
    " li": 159,
    "lig": 1131,
    "iga": 994,
    " lig": 160,
    "liga": 1132,
    "igar": 996,
    "gar ": 879,
    "odo": 1351,
    "dos": 686,
    "os ": 1411,
    "todo": 1793,
    "odos": 1352,
    "dos ": 687,
    " os": 211,
    " os ": 212,
    "ap": 433,
    "el": 735,
    "lh": 1123,
    " ap": 23,
    "apa": 434,
    "are": 446,
    "rel": 1543,
    "elh": 743,
    "lho": 1124,
    "hos": 945,
    " apa": 24,
    "apar": 436,
    "pare": 1442,
    "arel": 447,
    "relh": 1544,
    "elho": 744,
    "lhos": 1127,
    "hos ": 946,
    "ao": 431,
    " ao": 21,
    "ao ": 432,
    " ao ": 22,
    "smo": 1691,
    "esmo": 800,
    "smo ": 1692,
    "mp": 1209,
    "emp": 755,
    "mpo": 1210,
    "po ": 1460,
    "temp": 1771,
    "empo": 756,
    "mpo ": 1211,
    "ac": 352,
    "ce": 570,
    " ac": 5,
    "aco": 358,
    "con": 609,
    "ont": 1384,
    "tec": 1764,
    "ece": 702,
    "ce ": 571,
    " aco": 8,
    "acon": 359,
    "cont": 613,
    "onte": 1386,
    "ntec": 1298,
    "tece": 1765,
    "ece ": 703,
    "se ": 1665,
    " se ": 259,
    "eu": 811,
    " eu": 101,
    "eu ": 812,
    " eu ": 102,
    "mu": 1212,
    "ui": 1863,
    "it": 1061,
    " mu": 177,
    "mui": 1213,
    "uit": 1869,
    "ito": 1068,
    "tos": 1797,
    " mui": 178,
    "muit": 1214,
    "uito": 1870,
    "itos": 1070,
    "tos ": 1798,
    "-": 329,
    "mi": 1197,
    "ic": 966,
    "cr": 617,
    "o-": 1323,
    "-o": 333,
    "nd": 1244,
    " mi": 175,
    "mic": 1198,
    "icr": 975,
    "cro": 618,
    "ro-": 1592,
    "o-o": 1324,
    "-on": 334,
    "ond": 1375,
    "nda": 1245,
    " mic": 176,
    "micr": 1199,
    "icro": 976,
    "cro-": 619,
    "ro-o": 1593,
    "o-on": 1325,
    "-ond": 335,
    "onda": 1376,
    "ndas": 1246,
    " e ": 85,
    "rr": 1599,
    "de": 653,
    "tor": 1794,
    "orr": 1400,
    "rra": 1600,
    "ade": 363,
    "dei": 659,
    "ira": 1042,
    " tor": 292,
    "torr": 1796,
    "orra": 1401,
    "rrad": 1601,
    "rade": 1508,
    "adei": 365,
    "deir": 660,
    "eira": 731,
    "ira ": 1043,
    "ne": 1255,
    "rg": 1559,
    "gi": 892,
    "ia": 957,
    "ene": 763,
    "ner": 1261,
    "erg": 775,
    "rgi": 1564,
    "gia": 893,
    "ia ": 958,
    " ene": 95,
    "ener": 764,
    "nerg": 1262,
    "ergi": 776,
    "rgia": 1565,
    "gia ": 894,
    "pod": 1461,
    "ode": 1349,
    "de ": 654,
    " pod": 226,
    "pode": 1462,
    "ode ": 1350,
    "cai": 558,
    "air": 382,
    " cai": 50,
    "cair": 559,
    "air ": 383,
    "á": 1973,
    " v": 308,
    "vá": 1950,
    "ár": 1978,
    " vá": 320,
    "vár": 1951,
    "ári": 1979,
    "rio": 1578,
    "ios": 1035,
    " vár": 321,
    "vári": 1952,
    "ário": 1980,
    "rios": 1580,
    "ios ": 1036,
    "j": 1076,
    " j": 146,
    "ju": 1077,
    " ju": 147,
    "jun": 1081,
    "unt": 1888,
    "nto": 1302,
    " jun": 148,
    "junt": 1082,
    "unto": 1889,
    "ntos": 1305,
    "z": 1963,
    "fa": 831,
    "az": 491,
    "ze": 1965,
    " fa": 107,
    "faz": 837,
    "aze": 493,
    "zer": 1966,
    "er ": 772,
    " faz": 110,
    "faze": 839,
    "azer": 494,
    "zer ": 1967,
    "lé": 1161,
    "ét": 2008,
    " el": 88,
    "elé": 747,
    "lét": 1162,
    "étr": 2009,
    "tri": 1810,
    "ric": 1569,
    "ica": 967,
    "ca ": 552,
    " elé": 89,
    "elét": 748,
    "létr": 1163,
    "étri": 2010,
    "tric": 1811,
    "rica": 1570,
    "ica ": 968,
    "sc": 1654,
    "ct": 620,
    " de": 71,
    "des": 663,
    "esc": 794,
    "sco": 1658,
    "one": 1379,
    "nec": 1257,
    "ect": 711,
    "cta": 621,
    "tar": 1749,
    " des": 74,
    "desc": 664,
    "esco": 796,
    "scon": 1660,
    "cone": 611,
    "onec": 1381,
    "nect": 1258,
    "ecta": 712,
    "ctar": 622,
    "tar ": 1750,
    " é": 324,
    "é ": 2002,
    " é ": 325,
    "ob": 1328,
    "bl": 518,
    "le": 1108,
    "pro": 1477,
    "rob": 1594,
    "obl": 1331,
    "ble": 519,
    "lem": 1113,
    "ema": 751,
    "ma ": 1167,
    " pro": 233,
    "prob": 1478,
    "robl": 1595,
    "oble": 1332,
    "blem": 520,
    "lema": 1114,
    "ema ": 752,
    " de ": 72,
    "hal": 927,
    "ale": 394,
    "lei": 1111,
    "chal": 578,
    "hale": 928,
    "alei": 395,
    "leir": 1112,
    "fo": 856,
    "og": 1353,
    "gã": 915,
    " fo": 118,
    "fog": 857,
    "ogã": 1356,
    "gão": 916,
    " fog": 119,
    "fogã": 858,
    "ogão": 1357,
    "gão ": 917,
    " on": 207,
    "nde": 1247,
    " ond": 208,
    "onde": 1377,
    "nde ": 1248,
    "st": 1719,
    "tá": 1821,
    "á ": 1974,
    " es": 97,
    "est": 806,
    "stá": 1730,
    "tá ": 1822,
    " est": 100,
    "está": 810,
    "stá ": 1731,
    "sj": 1685,
    " di": 76,
    "dis": 680,
    "isj": 1055,
    "sju": 1686,
    "or ": 1394,
    " dis": 79,
    "disj": 681,
    "isju": 1056,
    "sjun": 1687,
    "ntor": 1304,
    "tor ": 1795,
    "ev": 815,
    "vo": 1946,
    "dev": 667,
    "evo": 818,
    "vo ": 1947,
    " dev": 75,
    "devo": 668,
    "evo ": 819,
    "ba": 505,
    "aca": 353,
    "cab": 553,
    "aba": 345,
    "bar": 506,
    " aca": 6,
    "acab": 354,
    "caba": 554,
    "abar": 346,
    "bar ": 507,
    "má": 1215,
    "áq": 1975,
    " má": 179,
    "máq": 1216,
    "áqu": 1976,
    "qui": 1497,
    "uin": 1867,
    "ina": 1013,
    " máq": 180,
    "máqu": 1217,
    "áqui": 1977,
    "quin": 1498,
    "uina": 1868,
    "ina ": 1014,
    "la": 1092,
    "va": 1919,
    " la": 155,
    "lav": 1104,
    "ava": 485,
    "var": 1924,
    " lav": 158,
    "lava": 1105,
    "avar": 486,
    "var ": 1925,
    "r-": 1501,
    "-c": 330,
    " ar": 25,
    "ar-": 439,
    "r-c": 1502,
    "-co": 331,
    "ndi": 1250,
    "dic": 672,
    "ici": 969,
    "nad": 1227,
    "ado": 367,
    " ar-": 26,
    "ar-c": 440,
    "r-co": 1503,
    "-con": 332,
    "cond": 610,
    "ondi": 1378,
    "ndic": 1251,
    "dici": 673,
    "icio": 972,
    "onad": 1373,
    "nado": 1229,
    "ado ": 368,
    "for": 863,
    "rte": 1616,
    " for": 121,
    "fort": 865,
    "orte": 1406,
    "rte ": 1617,
    "su": 1732,
    "uf": 1857,
    "fi": 849,
    "ie": 985,
    " su": 270,
    "suf": 1735,
    "ufi": 1858,
    "fic": 850,
    "cie": 589,
    "ien": 988,
    " suf": 272,
    "sufi": 1736,
    "ufic": 1859,
    "fici": 852,
    "icie": 971,
    "cien": 590,
    "ient": 989,
    "um": 1878,
    " um": 301,
    "uma": 1880,
    " uma": 303,
    "uma ": 1881,
    "ez": 825,
    "z ": 1964,
    " ve": 312,
    "vez": 1938,
    "ez ": 826,
    " vez": 314,
    "vez ": 1939,
    "xi": 1957,
    "exi": 823,
    "xis": 1961,
    "ist": 1059,
    "ste": 1723,
    " exi": 105,
    "exis": 824,
    "xist": 1962,
    "iste": 1060,
    "ste ": 1724,
    "lg": 1117,
    "gu": 906,
    " al": 15,
    "alg": 397,
    "lgu": 1120,
    "gum": 909,
    "um ": 1879,
    " alg": 16,
    "algu": 399,
    "lgum": 1121,
    "gum ": 910,
    " r": 244,
    " ri": 250,
    "ris": 1583,
    "isc": 1053,
    "co ": 605,
    " ris": 251,
    "risc": 1584,
    "isco": 1054,
    "sco ": 1659,
    " em": 90,
    " em ": 91,
    " ge": 129,
    "gel": 884,
    "ela": 737,
    "lad": 1093,
    " gel": 130,
    "gela": 885,
    "elad": 738,
    "lade": 1094,
    "sec": 1666,
    "eca": 700,
    "dor": 684,
    " sec": 260,
    "seca": 1667,
    "ecad": 701,
    "cado": 557,
    "ador": 369,
    "dor ": 685,
    " fi": 116,
    " fic": 117,
    "fica": 851,
    "pai": 1436,
    "ain": 380,
    "ine": 1021,
    "nel": 1259,
    "el ": 736,
    " pai": 219,
    "pain": 1437,
    "aine": 381,
    "inel": 1022,
    "nel ": 1260,
    "no": 1280,
    "ov": 1427,
    " no": 188,
    "nov": 1284,
    "ovo": 1428,
    " nov": 191,
    "novo": 1285,
    "ovo ": 1429,
    "sca": 1655,
    " esc": 98,
    "esca": 795,
    "scad": 1656,
    "k": 1083,
    " k": 149,
    "ki": 1087,
    "ng": 1263,
    "g ": 873,
    " ki": 152,
    "kin": 1088,
    "ing": 1023,
    "ng ": 1264,
    " kin": 153,
    "king": 1089,
    "ing ": 1024,
    "rf": 1556,
    "ld": 1106,
    "d ": 639,
    "arf": 449,
    "rfi": 1557,
    "fie": 854,
    "iel": 986,
    "eld": 739,
    "ld ": 1107,
    "garf": 882,
    "arfi": 450,
    "rfie": 1558,
    "fiel": 855,
    "ield": 987,
    "eld ": 740,
    " h": 134,
    " ho": 135,
    "hou": 947,
    "ous": 1420,
    "use": 1902,
    " hou": 137,
    "hous": 948,
    "ouse": 1421,
    "use ": 1903,
    "kg": 1084,
    "gh": 890,
    "h ": 922,
    " kg": 150,
    "kgh": 1085,
    "gh ": 891,
    " kgh": 151,
    "kgh ": 1086,
    "eg": 718,
    "seg": 1668,
    "egu": 725,
    "gur": 911,
    " seg": 261,
    "segu": 1669,
    "egur": 727,
    "gura": 912,
    "ub": 1842,
    "bi": 515,
    "sub": 1733,
    "ubi": 1843,
    "bir": 516,
    " sub": 271,
    "subi": 1734,
    "ubir": 1844,
    "bir ": 517,
    "cu": 623,
    "id": 977,
    " cu": 63,
    "cui": 624,
    "uid": 1864,
    "ida": 978,
    "dad": 644,
    " cui": 64,
    "cuid": 625,
    "uida": 1865,
    "idad": 980,
    "dado": 646,
    "ados": 370,
    "ter": 1776,
    " ter": 288,
    "ter ": 1777,
    "to ": 1788,
    "ito ": 1069,
    " i": 140,
    "cl": 599,
    " in": 143,
    "ncl": 1237,
    "cli": 602,
    "lin": 1135,
    " inc": 144,
    "incl": 1018,
    "ncli": 1238,
    "clin": 603,
    "lina": 1136,
    "inad": 1015,
    "nada": 1228,
    "im": 1007,
    "mã": 1218,
    "cor": 615,
    "rri": 1604,
    "rim": 1574,
    "imã": 1010,
    "mão": 1219,
    " cor": 62,
    "corr": 616,
    "orri": 1403,
    "rrim": 1605,
    "rimã": 1575,
    "imão": 1011,
    "mão ": 1220,
    "rre": 1602,
    "reg": 1537,
    "ega": 719,
    "scor": 1661,
    "orre": 1402,
    "rreg": 1603,
    "rega": 1538,
    "egar": 720,
    "il": 1002,
    "lm": 1137,
    "fac": 832,
    "aci": 355,
    "cil": 591,
    "ilm": 1003,
    "lme": 1138,
    " fac": 108,
    "faci": 833,
    "acil": 356,
    "cilm": 592,
    "ilme": 1004,
    "lmen": 1139,
    "str": 1728,
    "tre": 1807,
    "rei": 1541,
    "eit": 733,
    "ita": 1062,
    "estr": 809,
    "stre": 1729,
    "trei": 1808,
    "reit": 1542,
    "eita": 734,
    "ita ": 1063,
    "lar": 1101,
    "arg": 451,
    "rga": 1560,
    "ga ": 875,
    " lar": 157,
    "larg": 1103,
    "arga": 452,
    "rga ": 1561,
    "an": 418,
    "uan": 1837,
    "ant": 428,
    "quan": 1493,
    "uant": 1839,
    "anto": 430,
    "gr": 901,
    "au": 478,
    "deg": 657,
    "egr": 723,
    "gra": 902,
    "rau": 1519,
    "aus": 482,
    "us ": 1899,
    " deg": 73,
    "degr": 658,
    "egra": 724,
    "grau": 904,
    "raus": 1520,
    "aus ": 483,
    "pe": 1446,
    " pe": 222,
    "per": 1449,
    "eri": 778,
    "rig": 1571,
    "gos": 899,
    "oso": 1412,
    " per": 223,
    "peri": 1450,
    "erig": 779,
    "rigo": 1573,
    "igos": 999,
    "goso": 900,
    "oso ": 1413,
    "à": 1971,
    " à": 322,
    "à ": 1972,
    " à ": 323,
    "oi": 1358,
    "noi": 1282,
    "oit": 1360,
    "ite": 1064,
    " noi": 190,
    "noit": 1283,
    "oite": 1361,
    "ite ": 1065,
    "sem": 1672,
    " sem": 263,
    "sem ": 1673,
    "lu": 1149,
    "uz": 1913,
    " lu": 163,
    "luz": 1154,
    "uz ": 1914,
    " luz": 165,
    "luz ": 1155,
    "az ": 492,
    "faz ": 838,
    " b": 36,
    "ru": 1627,
    "ul": 1871,
    " ba": 37,
    "aru": 457,
    "rul": 1628,
    "ulh": 1874,
    " bar": 38,
    "baru": 508,
    "arul": 458,
    "rulh": 1629,
    "ulho": 1875,
    "lho ": 1125,
    "and": 419,
    "ndo": 1253,
    "uand": 1838,
    "ando": 420,
    "ndo ": 1254,
    "gen": 888,
    " gen": 131,
    "gent": 889,
    "be": 509,
    " so": 267,
    "sob": 1697,
    "obe": 1329,
    "be ": 510,
    " sob": 268,
    "sobe": 1698,
    "obe ": 1330,
    " be": 39,
    "bem": 511,
    " bem": 40,
    "bem ": 512,
    " il": 141,
    "ilu": 1005,
    "lum": 1152,
    "umi": 1883,
    "min": 1200,
    " ilu": 142,
    "ilum": 1006,
    "lumi": 1153,
    "umin": 1884,
    "mina": 1201,
    "ug": 1860,
    "lug": 1150,
    "uga": 1861,
    "res": 1549,
    " lug": 164,
    "luga": 1151,
    "ugar": 1862,
    "gare": 881,
    "ares": 448,
    "res ": 1550,
    "scu": 1662,
    "cur": 626,
    "uro": 1896,
    "ros": 1597,
    "escu": 797,
    "scur": 1663,
    "curo": 627,
    "uros": 1897,
    "ros ": 1598,
    "obr": 1333,
    "sobr": 1699,
    "obre": 1334,
    "no ": 1281,
    " no ": 189,
    "rá": 1633,
    "hor": 941,
    "orá": 1408,
    "rár": 1634,
    " hor": 136,
    "horá": 944,
    "orár": 1409,
    "rári": 1635,
    "rio ": 1579,
    "nã": 1312,
    " nã": 192,
    "não": 1313,
    " não": 193,
    "não ": 1314,
    "vi": 1940,
    "iz": 1073,
    "zi": 1968,
    " vi": 315,
    "viz": 1944,
    "izi": 1074,
    "zin": 1969,
    "inh": 1026,
    " viz": 317,
    "vizi": 1945,
    "izin": 1075,
    "zinh": 1970,
    "inho": 1028,
    "nhos": 1272,
    " re": 245,
    "ecl": 709,
    "cla": 600,
    "lam": 1096,
    "ama": 407,
    "mam": 1170,
    "am ": 406,
    " rec": 247,
    "recl": 1536,
    "ecla": 710,
    "clam": 601,
    "lama": 1097,
    "amam": 408,
    "mam ": 1171,
    "fes": 847,
    "sta": 1720,
    " fes": 115,
    "fest": 848,
    "esta": 807,
    "stas": 1721,
    "uv": 1908,
    "ouv": 1424,
    "uvi": 1911,
    "vir": 1941,
    " ouv": 216,
    "ouvi": 1426,
    "uvir": 1912,
    "vir ": 1942,
    "ú": 2043,
    "mú": 1221,
    "ús": 2050,
    "si": 1676,
    " mú": 181,
    "mús": 1222,
    "úsi": 2051,
    "sic": 1677,
    " mús": 182,
    "músi": 1223,
    "úsic": 2052,
    "sica": 1678,
    "lt": 1146,
    "alt": 403,
    "lta": 1147,
    " alt": 17,
    "alta": 404,
    "lta ": 1148,
    " du": 82,
    "ran": 1512,
    " dur": 83,
    "uran": 1893,
    "rant": 1514,
    "ante": 429,
    " reg": 248,
    "regr": 1539,
    "gras": 903,
    "rm": 1585,
    "ti": 1780,
    "erm": 781,
    "rmi": 1588,
    "mit": 1203,
    "iti": 1066,
    "tid": 1781,
    "ido": 983,
    "perm": 1451,
    "ermi": 782,
    "rmit": 1589,
    "miti": 1204,
    "itid": 1067,
    "tido": 1782,
    "ido ": 984,
    "sp": 1702,
    "pi": 1456,
    "asp": 465,
    "spi": 1706,
    "pir": 1457,
    " asp": 30,
    "aspi": 466,
    "spir": 1707,
    "pira": 1458,
    "irad": 1044,
    "rado": 1509,
    "pó": 1483,
    " pó": 236,
    "pó ": 1484,
    " pó ": 237,
    "té": 1828,
    " at": 32,
    "até": 476,
    "té ": 1829,
    " até": 33,
    "até ": 477,
    "ora": 1395,
    "hora": 943,
    "oras": 1397,
    "nco": 1239,
    "mod": 1207,
    "dar": 647,
    "inco": 1019,
    "ncom": 1240,
    "omod": 1369,
    "moda": 1208,
    "odar": 1347,
    "dar ": 648,
    "tro": 1812,
    "utro": 1907,
    "tros": 1814,
    "gul": 907,
    "ula": 1872,
    "regu": 1540,
    "egul": 726,
    "gula": 908,
    "ulam": 1873,
    "lame": 1098,
    "ento": 769,
    "nto ": 1303,
    "í": 2018,
    "ní": 1315,
    "ív": 2023,
    " ní": 194,
    "nív": 1316,
    "íve": 2024,
    "vel": 1930,
    " nív": 195,
    "níve": 1317,
    "ível": 2025,
    "vel ": 1931,
    "ç": 1992,
    "aç": 495,
    "ço": 1993,
    "faç": 840,
    "aço": 496,
    "ço ": 1994,
    " faç": 111,
    "faço": 841,
    "aço ": 497,
    "om ": 1366,
    "com ": 607,
    "oc": 1340,
    "toc": 1789,
    "oca": 1341,
    "car": 564,
    " toc": 290,
    "toca": 1790,
    "ocar": 1342,
    "car ": 565,
    "ni": 1275,
    "ué": 1915,
    " ni": 186,
    "nin": 1278,
    "ngu": 1265,
    "gué": 913,
    "uém": 1916,
    " nin": 187,
    "ning": 1279,
    "ingu": 1025,
    "ngué": 1266,
    "guém": 914,
    "uém ": 1917,
    "nú": 1318,
    "úm": 2047,
    " nú": 196,
    "núm": 1319,
    "úme": 2048,
    "mer": 1192,
    "ero": 783,
    " núm": 197,
    "núme": 1320,
    "úmer": 2049,
    "mero": 1194,
    "eros": 785,
    "ê": 2011,
    "gê": 918,
    "ên": 2013,
    "eme": 753,
    "rgê": 1566,
    "gên": 919,
    "ênc": 2014,
    "cia": 585,
    " eme": 92,
    "emer": 754,
    "merg": 1193,
    "ergê": 777,
    "rgên": 1567,
    "gênc": 920,
    "ênci": 2015,
    "ncia": 1234,
    "cia ": 586,
    " sa": 255,
    "sab": 1646,
    "abe": 347,
    "ber": 513,
    " sab": 256,
    "sabe": 1647,
    "aber": 348,
    "ber ": 514,
    "nta": 1294,
    "tat": 1754,
    "ato": 474,
    " con": 61,
    "onta": 1385,
    "ntat": 1295,
    "tato": 1756,
    "ato ": 475,
    "aso": 463,
    "caso": 569,
    "aso ": 464,
    "cê": 628,
    "ncê": 1242,
    "cên": 630,
    "ênd": 2016,
    "incê": 1020,
    "ncên": 1243,
    "cênd": 631,
    "êndi": 2017,
    "ndio": 1252,
    "ero ": 784,
    "ham": 929,
    "mar": 1177,
    "cham": 579,
    "hama": 930,
    "amar": 410,
    "mar ": 1178,
    "â": 1984,
    "bu": 540,
    "lâ": 1158,
    "ân": 1985,
    " am": 18,
    "mbu": 1182,
    "bul": 541,
    "ulâ": 1876,
    "lân": 1159,
    "ânc": 1986,
    " amb": 20,
    "ambu": 412,
    "mbul": 1183,
    "bulâ": 542,
    "ulân": 1877,
    "lânc": 1160,
    "ânci": 1987,
    "cer": 572,
    "ecer": 704,
    "cer ": 573,
    "lgo": 1118,
    "algo": 398,
    "lgo ": 1119,
    " gr": 132,
    "rav": 1521,
    " gra": 133,
    "grav": 905,
    "rave": 1522,
    "ef": 715,
    "tel": 1766,
    "ele": 741,
    "lef": 1109,
    "efo": 716,
    "fon": 861,
    "ne ": 1256,
    " tel": 285,
    "tele": 1767,
    "elef": 742,
    "lefo": 1110,
    "efon": 717,
    "fone": 862,
    "one ": 1380,
    "uem": 1855,
    "quem": 1496,
    "uem ": 1856,
    "tata": 1755,
    "atar": 473,
    "uve": 1909,
    "ver": 1932,
    "houv": 949,
    "ouve": 1425,
    "uver": 1910,
    "ver ": 1933,
    " um ": 302,
    " ur": 304,
    "urg": 1894,
    "rge": 1562,
    " urg": 305,
    "urge": 1895,
    "rgen": 1563,
    "ligo": 1133,
    "enc": 758,
    " enc": 94,
    "enco": 759,
    "ncon": 1241,
    "ontr": 1387,
    "ntro": 1308,
    "tro ": 1813,
    "nar": 1230,
    " aci": 7,
    "acio": 357,
    "onar": 1374,
    "nar ": 1231,
    "aj": 386,
    "ud": 1845,
    " aj": 13,
    "aju": 387,
    "jud": 1078,
    "uda": 1846,
    " aju": 14,
    "ajud": 388,
    "juda": 1079,
    "uda ": 1847,
    "cí": 632,
    "íf": 2020,
    "esp": 801,
    "spe": 1703,
    "pec": 1447,
    "ecí": 713,
    "cíf": 633,
    "ífi": 2021,
    "ico": 973,
    " esp": 99,
    "espe": 802,
    "spec": 1704,
    "pecí": 1448,
    "ecíf": 714,
    "cífi": 634,
    "ífic": 2022,
    "fico": 853,
    "ico ": 974,
    "ias": 961,
    "cias": 588,
    "ias ": 962,
    " men": 173,
    "õ": 2039,
    "tu": 1815,
    "çõ": 1998,
    "õe": 2040,
    " si": 265,
    "sit": 1683,
    "itu": 1071,
    "tua": 1816,
    "uaç": 1840,
    "açõ": 500,
    "çõe": 1999,
    "ões": 2041,
    " sit": 266,
    "situ": 1684,
    "itua": 1072,
    "tuaç": 1818,
    "uaçõ": 1841,
    "açõe": 501,
    "ções": 2000,
    "ões ": 2042,
    "tes": 1778,
    "ntes": 1301,
    "tes ": 1779,
    "bt": 537,
    " ob": 200,
    "obt": 1336,
    "bte": 538,
    " obt": 202,
    "obte": 1337,
    "bter": 539,
    "me ": 1187,
    " me ": 171,
    "fer": 845,
    " fer": 114,
    "feri": 846,
    "erir": 780,
    "tc": 1759,
    " tc": 281,
    "tch": 1760,
    "hau": 931,
    "au ": 479,
    " tch": 282,
    "tcha": 1761,
    "chau": 580,
    "hau ": 932,
    "lo": 1140,
    " lo": 161,
    "log": 1142,
    "ogo": 1354,
    " log": 162,
    "logo": 1143,
    "ogo ": 1355,
    " ad": 9,
    "deu": 665,
    "eus": 813,
    " ade": 10,
    "adeu": 366,
    "deus": 666,
    "eus ": 814,
    " ma": 167,
    "mai": 1168,
    " mai": 168,
    "mais": 1169,
    "rd": 1525,
    "ard": 444,
    "rde": 1528,
    " tar": 280,
    "tard": 1751,
    "arde": 445,
    "rde ": 1529,
    "foi": 859,
    "oi ": 1359,
    " foi": 120,
    "foi ": 860,
    "bo": 523,
    " bo": 41,
    "bom": 526,
    " bom": 43,
    "bom ": 527,
    "fal": 834,
    "ala": 391,
    " fal": 109,
    "fala": 835,
    "alar": 393,
    "lar ": 1102,
    "ê ": 2012,
    " vo": 318,
    "voc": 1948,
    "ocê": 1343,
    "cê ": 629,
    " voc": 319,
    "você": 1949,
    "ocê ": 1344,
    "ró": 1639,
    "óx": 2031,
    "pró": 1481,
    "róx": 1640,
    "óxi": 2032,
    "xim": 1959,
    "ima": 1008,
    " pró": 235,
    "próx": 1482,
    "róxi": 1641,
    "óxim": 2033,
    "xima": 1960,
    "ima ": 1009,
    "gad": 876,
    " obr": 201,
    "obri": 1335,
    "brig": 535,
    "riga": 1572,
    "igad": 995,
    "gado": 877,
    "oa": 1326,
    "boa": 524,
    "oa ": 1327,
    " boa": 42,
    "boa ": 525,
    " va": 309,
    "val": 1922,
    "leu": 1115,
    " val": 311,
    "vale": 1923,
    "aleu": 396,
    "leu ": 1116,
    "alo": 400,
    "lou": 1144,
    "falo": 836,
    "alou": 402,
    "lou ": 1145,
    " br": 45,
    "rev": 1552,
    "eve": 816,
    " bre": 46,
    "brev": 533,
    "reve": 1553,
    "eve ": 817,
    "a-": 341,
    "-s": 336,
    "da-": 642,
    "a-s": 342,
    "-se": 337,
    "ida-": 979,
    "da-s": 643,
    "a-se": 343,
    "-se ": 338,
    "hã": 953,
    "ã ": 1989,
    "man": 1172,
    "anh": 421,
    "nhã": 1273,
    "hã ": 954,
    " ama": 19,
    "aman": 409,
    "manh": 1173,
    "anhã": 422,
    "nhã ": 1274,
    "pra": 1471,
    "raz": 1523,
    " pra": 230,
    "praz": 1472,
    "raze": 1524,
    "sper": 1705,
    "pero": 1452,
    " te ": 284,
    " ver": 313,
    "ns": 1286,
    "can": 562,
    "ans": 425,
    "nso": 1289,
    "scan": 1657,
    "cans": 563,
    "anso": 426,
    "nso ": 1290,
    "e-": 693,
    "ide": 981,
    "de-": 655,
    "e-s": 694,
    "uide": 1866,
    "ide-": 982,
    "de-s": 656,
    "e-se": 695,
    "ô": 2034,
    "bô": 548,
    "ô ": 2035,
    " ro": 252,
    "obô": 1338,
    "bô ": 549,
    " rob": 253,
    "robô": 1596,
    "obô ": 1339,
    " lad": 156,
    "lado": 1095,
    "nv": 1309,
    "rs": 1608,
    "onv": 1388,
    "nve": 1310,
    "ers": 786,
    "rsa": 1609,
    "conv": 614,
    "onve": 1389,
    "nver": 1311,
    "vers": 1935,
    "ersa": 787,
    "rsa ": 1610,
    "sto": 1726,
    "tou": 1799,
    "esto": 808,
    "stou": 1727,
    "tou ": 1800,
    "lan": 1099,
    "alan": 392,
    "land": 1100,
    "hu": 950,
    " hu": 138,
    "hum": 951,
    "ano": 423,
    " hum": 139,
    "huma": 952,
    "uman": 1882,
    "mano": 1174,
    "ano ": 424,
    "ot": 1416,
    "t ": 1743,
    "bot": 528,
    "ot ": 1417,
    " bot": 44,
    "bot ": 529,
    "int": 1029,
    "eli": 745,
    "igê": 1000,
    " int": 145,
    "inte": 1030,
    "ntel": 1299,
    "teli": 1768,
    "elig": 746,
    "ligê": 1134,
    "igên": 1001,
    "if": 990,
    "art": 455,
    "rti": 1618,
    "tif": 1783,
    "ifi": 991,
    "ial": 959,
    " art": 27,
    "arti": 456,
    "rtif": 1619,
    "tifi": 1784,
    "ific": 992,
    "icia": 970,
    "cial": 587,
    "ial ": 960,
    "spo": 1708,
    "pon": 1463,
    "den": 661,
    "end": 760,
    " res": 249,
    "resp": 1551,
    "espo": 803,
    "spon": 1709,
    "pond": 1464,
    "nden": 1249,
    "dend": 662,
    "endo": 762,
    " ag": 11,
    "ago": 376,
    "gor": 897,
    " ago": 12,
    "agor": 377,
    "gora": 898,
    "ora ": 1396,
    "ass": 467,
    "ssi": 1714,
    "sis": 1681,
    " ass": 31,
    "assi": 469,
    "ssis": 1715,
    "sist": 1682,
    "sten": 1725,
    "tent": 1775,
    "irt": 1049,
    "rtu": 1623,
    " vir": 316,
    "virt": 1943,
    "irtu": 1050,
    "rtua": 1624,
    "tual": 1817,
    "pes": 1454,
    "ess": 804,
    "soa": 1695,
    " pes": 224,
    "pess": 1455,
    "esso": 805,
    "ssoa": 1718,
    "soa ": 1696,
    "ea": 696,
    "rea": 1532,
    "eal": 697,
    " rea": 246,
    "real": 1533,
    "eal ": 698,
    "erd": 773,
    "rda": 1526,
    "verd": 1934,
    "erda": 774,
    "rdad": 1527,
    "dade": 645,
    "ade ": 364,
    "san": 1648,
    "rsan": 1611,
    "sand": 1649,
    "lgué": 1122,
    "nten": 1300,
    "tend": 1773,
    "ende": 761,
    "lo ": 1141,
    "alo ": 401,
    "he": 935,
    "che": 582,
    "heg": 936,
    "ego": 721,
    " che": 58,
    "cheg": 583,
    "hego": 938,
    "ego ": 722,
    "tir": 1785,
    "part": 1443,
    "rtir": 1620,
    "tir ": 1786,
    "çã": 1995,
    "taç": 1757,
    "açã": 498,
    "ção": 1996,
    "staç": 1722,
    "taçã": 1758,
    "ação": 499,
    "ção ": 1997,
    " tr": 293,
    "rem": 1545,
    " tre": 295,
    "trem": 1809,
    "rem ": 1546,
    "mel": 1188,
    " mel": 172,
    "melh": 1189,
    "lhor": 1126,
    "hor ": 942,
    "cam": 560,
    "ami": 416,
    " cam": 51,
    "cami": 561,
    "amin": 417,
    "minh": 1202,
    "hega": 937,
    " dar": 70,
    "eç": 827,
    "dir": 678,
    "ire": 1045,
    "reç": 1554,
    "eçõ": 828,
    " dir": 78,
    "dire": 679,
    "ireç": 1046,
    "reçõ": 1555,
    "eçõe": 829,
    "arr": 453,
    "rro": 1606,
    " car": 52,
    "carr": 566,
    "arro": 454,
    "rro ": 1607,
    " ô": 326,
    "ôn": 2036,
    "ib": 963,
    " ôn": 327,
    "ôni": 2037,
    "nib": 1276,
    "ibu": 964,
    "bus": 543,
    " ôni": 328,
    "ônib": 2038,
    "nibu": 1277,
    "ibus": 965,
    "bus ": 544,
    "pas": 1444,
    "ssa": 1712,
    " pas": 221,
    "pass": 1445,
    "assa": 468,
    "ssa ": 1713,
    "ert": 788,
    "rto": 1621,
    "pert": 1453,
    "erto": 789,
    "rto ": 1622,
    "ude": 1849,
    "jude": 1080,
    "ude ": 1850,
    "nsp": 1291,
    " tra": 294,
    "tran": 1804,
    "rans": 1513,
    "ansp": 427,
    "nspo": 1292,
    "spor": 1710,
    "pú": 1485,
    "úb": 2044,
    " pú": 238,
    "púb": 1486,
    "úbl": 2045,
    "bli": 521,
    "lic": 1129,
    " púb": 239,
    "públ": 1487,
    "úbli": 2046,
    "blic": 522,
    "lico": 1130,
    "map": 1175,
    "pa ": 1435,
    " map": 169,
    "mapa": 1176,
    "apa ": 435,
    "orm": 1398,
    "rma": 1586,
    "form": 864,
    "orma": 1399,
    "rma ": 1587,
    "áx": 1981,
    " tá": 298,
    "táx": 1823,
    "áxi": 1982,
    "xi ": 1958,
    " táx": 299,
    "táxi": 1824,
    "áxi ": 1983,
    "ons": 1382,
    "nsi": 1287,
    "sig": 1679,
    "cons": 612,
    "onsi": 1383,
    "nsig": 1288,
    "sigo": 1680,
    "oz": 1430,
    "soz": 1700,
    "ozi": 1431,
    "nha": 1268,
    "ha ": 924,
    " soz": 269,
    "sozi": 1701,
    "ozin": 1432,
    "inha": 1027,
    "nha ": 1269,
    "ol": 1362,
    "lá": 1156,
    " ol": 205,
    "olá": 1363,
    "lá ": 1157,
    " olá": 206,
    "olá ": 1364,
    " oi": 203,
    " oi ": 204,
    " tu": 296,
    "tud": 1819,
    "udo": 1851,
    " tud": 297,
    "tudo": 1820,
    "udo ": 1852,
    "dia": 670,
    " dia": 77,
    "dia ": 671,
    "aí": 502,
    "í ": 2019,
    " aí": 34,
    "aí ": 503,
    " aí ": 35,
    " ce": 54,
    " cer": 55,
    "cert": 574,
    "op": 1390,
    " op": 209,
    "opa": 1391,
    " opa": 210,
    "opa ": 1392,
    "por ": 1466,
    "vai": 1920,
    "ai ": 379,
    " vai": 310,
    "vai ": 1921,
    "sau": 1652,
    "aud": 480,
    "daç": 651,
    " sau": 257,
    "saud": 1653,
    "auda": 481,
    "udaç": 1848,
    "daçõ": 652,
    " ei": 86,
    " ei ": 87
  },
  "response": null,
  "action_text": null
}