{
  "text": {
    " ": 0,
    "q": 659,
    "u": 786,
    "a": 157,
    "i": 440,
    "s": 717,
    " q": 119,
    "qu": 660,
    "ua": 788,
    "ai": 172,
    "is": 475,
    "s ": 718,
    " qu": 120,
    "qua": 661,
    "uai": 789,
    "ais": 173,
    "is ": 476,
    " qua": 121,
    "quai": 662,
    "uais": 790,
    "ais ": 174,
    "ã": 849,
    "o": 580,
    " s": 128,
    "sã": 747,
    "ão": 850,
    "o ": 581,
    " sã": 133,
    "são": 748,
    "ão ": 851,
    " são": 134,
    "são ": 749,
    " a": 1,
    "as": 203,
    " as": 13,
    "as ": 204,
    " as ": 14,
    "c": 244,
    "h": 418,
    "v": 822,
    "e": 313,
    " c": 23,
    "ch": 252,
    "ha": 420,
    "av": 217,
    "ve": 823,
    "es": 358,
    " ch": 26,
    "cha": 253,
    "hav": 428,
    "ave": 218,
    "ves": 827,
    "es ": 359,
    " cha": 27,
    "chav": 257,
    "have": 429,
    "aves": 221,
    "ves ": 828,
    "ue": 796,
    "e ": 314,
    "que": 664,
    "ue ": 797,
    " que": 122,
    "que ": 665,
    " o": 97,
    " o ": 98,
    "r": 667,
    "ei": 327,
    "ir": 468,
    "ro": 698,
    "vei": 825,
    "eir": 328,
    "iro": 473,
    "ro ": 699,
    "avei": 220,
    "veir": 826,
    "eiro": 330,
    "iro ": 474,
    "t": 750,
    "m": 525,
    " t": 135,
    "te": 760,
    "em": 338,
    "m ": 526,
    " te": 138,
    "tem": 761,
    "em ": 339,
    " tem": 139,
    "tem ": 762,
    "a ": 158,
    " a ": 2,
    "ve ": 824,
    "ave ": 219,
    "d": 283,
    " d": 34,
    "do": 306,
    " do": 40,
    "do ": 307,
    " do ": 41,
    "p": 635,
    "é": 856,
    " p": 107,
    "pr": 652,
    "ré": 714,
    "éd": 858,
    "di": 301,
    "io": 464,
    " pr": 115,
    "pré": 657,
    "réd": 715,
    "édi": 859,
    "dio": 302,
    "io ": 465,
    " pré": 118,
    "préd": 658,
    "rédi": 716,
    "édio": 860,
    "dio ": 303,
    "b": 225,
    "ab": 159,
    "br": 237,
    "re": 675,
    " ab": 3,
    "abr": 160,
    "bre": 238,
    "re ": 676,
    " abr": 4,
    "abre": 161,
    "bre ": 239,
    "co": 267,
    "om": 605,
    "mo": 540,
    " co": 29,
    "com": 268,
    "omo": 609,
    "mo ": 541,
    " com": 30,
    "como": 270,
    "omo ": 610,
    "f": 377,
    " f": 55,
    "fe": 383,
    "ec": 315,
    "ad": 162,
    "du": 310,
    "ur": 815,
    "ra": 669,
    " fe": 59,
    "fec": 384,
    "ech": 316,
    "had": 421,
    "adu": 170,
    "dur": 311,
    "ura": 816,
    "ra ": 670,
    " fec": 60,
    "fech": 385,
    "echa": 317,
    "chad": 254,
    "hadu": 423,
    "adur": 171,
    "dura": 312,
    "ura ": 817,
    "n": 547,
    "fu": 394,
    "un": 810,
    "nc": 550,
    "ci": 260,
    "on": 613,
    "na": 548,
    " fu": 65,
    "fun": 395,
    "unc": 811,
    "nci": 551,
    "cio": 263,
    "ion": 466,
    "ona": 614,
    "na ": 549,
    " fun": 66,
    "func": 396,
    "unci": 812,
    "ncio": 553,
    "cion": 264,
    "iona": 467,
    "ona ": 615,
    "po": 644,
    "os": 625,
    "ss": 740,
    "so": 731,
    " po": 112,
    "pos": 650,
    "oss": 627,
    "sso": 741,
    "so ": 732,
    " pos": 114,
    "poss": 651,
    "osso": 628,
    "sso ": 742,
    "l": 498,
    "g": 397,
    " l": 81,
    "li": 516,
    "ig": 452,
    "ga": 399,
    "ar": 191,
    "r ": 668,
    " li": 82,
    "lig": 517,
    "iga": 453,
    "gar": 402,
    "ar ": 192,
    " lig": 83,
    "liga": 518,
    "igar": 455,
    "gar ": 403,
    "to": 767,
    "od": 595,
    " to": 140,
    "tod": 769,
    "odo": 598,
    "dos": 308,
    "os ": 626,
    " tod": 141,
    "todo": 770,
    "odos": 599,
    "dos ": 309,
    " os": 103,
    " os ": 104,
    "ap": 188,
    "pa": 636,
    "el": 331,
    "lh": 510,
    "ho": 434,
    " ap": 11,
    "apa": 189,
    "par": 637,
    "are": 195,
    "rel": 679,
    "elh": 334,
    "lho": 513,
    "hos": 436,
    " apa": 12,
    "apar": 190,
    "pare": 639,
    "arel": 196,
    "relh": 680,
    "elho": 335,
    "lhos": 515,
    "hos ": 437,
    "ao": 186,
    " ao": 9,
    "ao ": 187,
    " ao ": 10,
    " m": 86,
    "me": 533,
    "sm": 728,
    " me": 89,
    "mes": 538,
    "esm": 363,
    "smo": 729,
    " mes": 91,
    "mesm": 539,
    "esmo": 364,
    "smo ": 730,
    "mp": 542,
    "emp": 344,
    "mpo": 545,
    "po ": 645,
    "temp": 763,
    "empo": 345,
    "mpo ": 546,
    "z": 838,
    "fa": 378,
    "az": 222,
    "ze": 839,
    "er": 351,
    " fa": 56,
    "faz": 381,
    "aze": 223,
    "zer": 840,
    "er ": 352,
    " faz": 58,
    "faze": 382,
    "azer": 224,
    "zer ": 841,
    "se": 726,
    " se": 129,
    "se ": 727,
    " se ": 130,
    " e": 42,
    "en": 346,
    "ne": 558,
    "rg": 688,
    "gi": 407,
    "ia": 441,
    " en": 49,
    "ene": 347,
    "ner": 561,
    "erg": 353,
    "rgi": 689,
    "gia": 408,
    "ia ": 442,
    " ene": 50,
    "ener": 348,
    "nerg": 562,
    "ergi": 354,
    "rgia": 690,
    "gia ": 409,
    "lé": 522,
    "ét": 861,
    "tr": 777,
    "ri": 693,
    "ic": 443,
    "ca": 245,
    " el": 44,
    "elé": 336,
    "lét": 523,
    "étr": 862,
    "tri": 780,
    "ric": 694,
    "ica": 444,
    "ca ": 246,
    " elé": 45,
    "elét": 337,
    "létr": 524,
    "étri": 863,
    "tric": 781,
    "rica": 695,
    "ica ": 445,
    "de": 291,
    "sc": 721,
    "ct": 275,
    "ta": 752,
    " de": 35,
    "des": 297,
    "esc": 360,
    "sco": 724,
    "con": 272,
    "one": 618,
    "nec": 559,
    "ect": 320,
    "cta": 276,
    "tar": 753,
    " des": 37,
    "desc": 298,
    "esco": 362,
    "scon": 725,
    "cone": 273,
    "onec": 619,
    "nect": 560,
    "ecta": 321,
    "ctar": 277,
    "tar ": 754,
    "al": 180,
    "l ": 499,
    "ual": 791,
    "al ": 181,
    "qual": 663,
    "ual ": 792,
    "ob": 584,
    "bl": 231,
    "le": 505,
    "ma": 527,
    "pro": 655,
    "rob": 700,
    "obl": 585,
    "ble": 232,
    "lem": 508,
    "ema": 340,
    "ma ": 528,
    " pro": 117,
    "prob": 656,
    "robl": 701,
    "oble": 586,
    "blem": 233,
    "lema": 509,
    "ema ": 341,
    "de ": 292,
    " de ": 36,
    "hal": 424,
    "ale": 184,
    "lei": 506,
    "ira": 469,
    "chal": 255,
    "hale": 425,
    "alei": 185,
    "leir": 507,
    "eira": 329,
    "ira ": 470,
    "fo": 391,
    "og": 600,
    "gã": 412,
    " fo": 63,
    "fog": 392,
    "ogã": 603,
    "gão": 413,
    " fog": 64,
    "fogã": 393,
    "ogão": 604,
    "gão ": 414,
    " e ": 43,
    "or": 622,
    "rr": 705,
    "tor": 773,
    "orr": 623,
    "rra": 706,
    "rad": 671,
    "ade": 165,
    "dei": 293,
    " tor": 143,
    "torr": 774,
    "orra": 624,
    "rrad": 707,
    "rade": 672,
    "adei": 166,
    "deir": 294,
    "j": 485,
    " j": 73,
    "ju": 486,
    "nt": 570,
    " ju": 74,
    "jun": 489,
    "unt": 813,
    "nto": 573,
    "tos": 775,
    " jun": 75,
    "junt": 490,
    "unto": 814,
    "ntos": 574,
    "tos ": 776,
    " é": 155,
    "é ": 857,
    " é ": 156,
    "da": 285,
    " es": 52,
    "sca": 722,
    "cad": 247,
    "ada": 163,
    "da ": 286,
    " esc": 53,
    "esca": 361,
    "scad": 723,
    "cada": 248,
    "ada ": 164,
    " pa": 108,
    "ara": 193,
    " par": 109,
    "para": 638,
    "ara ": 194,
    "k": 491,
    " k": 76,
    "kg": 492,
    "gh": 405,
    "h ": 419,
    " kg": 77,
    "kgh": 493,
    "gh ": 406,
    " kgh": 78,
    "kgh ": 494,
    "x": 835,
    " b": 17,
    "ba": 226,
    "ix": 479,
    "xa": 836,
    " ba": 18,
    "bai": 227,
    "aix": 175,
    "ixa": 480,
    "xa ": 837,
    " bai": 19,
    "baix": 228,
    "aixa": 176,
    "ixa ": 481,
    "pre": 653,
    "rec": 677,
    "eci": 318,
    "cis": 265,
    "iso": 477,
    " pre": 116,
    "prec": 654,
    "reci": 678,
    "ecis": 319,
    "ciso": 266,
    "iso ": 478,
    "tom": 771,
    "oma": 607,
    "mar": 531,
    " tom": 142,
    "toma": 772,
    "omar": 608,
    "mar ": 532,
    "cu": 278,
    "ui": 800,
    "id": 446,
    " cu": 32,
    "cui": 279,
    "uid": 801,
    "ida": 447,
    "dad": 287,
    "ado": 168,
    " cui": 33,
    "cuid": 280,
    "uida": 802,
    "idad": 448,
    "dado": 288,
    "ado ": 169,
    "om ": 606,
    "com ": 269,
    " so": 131,
    "sob": 735,
    "obr": 587,
    " sob": 132,
    "sobr": 736,
    "obre": 588,
    "ru": 711,
    "ul": 803,
    "bar": 229,
    "aru": 201,
    "rul": 712,
    "ulh": 804,
    "ho ": 435,
    " bar": 20,
    "baru": 230,
    "arul": 202,
    "rulh": 713,
    "ulho": 805,
    "lho ": 514,
    " n": 92,
    "no": 568,
    " no": 93,
    "no ": 569,
    " no ": 94,
    "rt": 708,
    "ti": 764,
    "il": 456,
    "omp": 611,
    "mpa": 543,
    "art": 199,
    "rti": 709,
    "til": 765,
    "ilh": 457,
    "lha": 511,
    "comp": 271,
    "ompa": 612,
    "mpar": 544,
    "part": 640,
    "arti": 200,
    "rtil": 710,
    "tilh": 766,
    "ilha": 458,
    "lhad": 512,
    "hado": 422,
    " v": 148,
    "vi": 829,
    "iz": 482,
    "zi": 842,
    "in": 459,
    "nh": 565,
    " vi": 149,
    "viz": 830,
    "izi": 483,
    "zin": 843,
    "inh": 462,
    "nho": 566,
    " viz": 150,
    "vizi": 831,
    "izin": 484,
    "zinh": 844,
    "inho": 463,
    "nhos": 567,
    "ú": 875,
    "nú": 577,
    "úm": 876,
    " nú": 95,
    "núm": 578,
    "úme": 877,
    "mer": 535,
    "ero": 356,
    "ros": 703,
    " núm": 96,
    "núme": 579,
    "úmer": 878,
    "mero": 537,
    "eros": 357,
    "ros ": 704,
    "ê": 864,
    "gê": 415,
    "ên": 866,
    " em": 46,
    "eme": 342,
    "rgê": 691,
    "gên": 416,
    "ênc": 867,
    "cia": 261,
    " eme": 48,
    "emer": 343,
    "merg": 536,
    "ergê": 355,
    "rgên": 692,
    "gênc": 417,
    "ênci": 868,
    "ncia": 552,
    "cia ": 262,
    "ent": 349,
    "ntr": 575,
    "tra": 778,
    "rar": 673,
    " ent": 51,
    "entr": 350,
    "ntra": 576,
    "trar": 779,
    "rar ": 674,
    " em ": 47,
    "at": 209,
    "ont": 620,
    "nta": 571,
    "tat": 755,
    "ato": 210,
    "to ": 768,
    " con": 31,
    "cont": 274,
    "onta": 621,
    "ntat": 572,
    "tato": 756,
    "ato ": 211,
    " ca": 24,
    "cas": 249,
    "aso": 207,
    " cas": 25,
    "caso": 251,
    "aso ": 208,
    "atos": 212,
    "sa": 719,
    "asa": 205,
    "sa ": 720,
    "casa": 250,
    "asa ": 206,
    "tc": 757,
    "au": 215,
    "u ": 787,
    " tc": 136,
    "tch": 758,
    "hau": 426,
    "au ": 216,
    " tch": 137,
    "tcha": 759,
    "chau": 256,
    "hau ": 427,
    "té": 784,
    " at": 15,
    "até": 213,
    "té ": 785,
    " até": 16,
    "até ": 214,
    "lo": 519,
    "go": 410,
    " lo": 84,
    "log": 520,
    "ogo": 601,
    "go ": 411,
    " log": 85,
    "logo": 521,
    "ogo ": 602,
    " ob": 99,
    "bri": 240,
    "rig": 696,
    "gad": 400,
    " obr": 100,
    "obri": 589,
    "brig": 241,
    "riga": 697,
    "igad": 454,
    "gado": 401,
    " ma": 87,
    "mai": 529,
    " mai": 88,
    "mais": 530,
    "eu": 371,
    "us": 818,
    " ad": 5,
    "deu": 299,
    "eus": 372,
    "us ": 819,
    " ade": 6,
    "adeu": 167,
    "deus": 300,
    "eus ": 373,
    "vo": 832,
    "oc": 592,
    "cê": 281,
    "ê ": 865,
    " vo": 151,
    "voc": 833,
    "ocê": 593,
    "cê ": 282,
    " voc": 152,
    "você": 834,
    "ocê ": 594,
    " u": 144,
    "um": 806,
    " um": 145,
    "um ": 807,
    " um ": 146,
    "ô": 869,
    " r": 123,
    "bô": 242,
    "ô ": 870,
    " ro": 126,
    "obô": 590,
    "bô ": 243,
    " rob": 127,
    "robô": 702,
    "obô ": 591,
    "á": 847,
    "st": 744,
    "tá": 782,
    "á ": 848,
    "est": 369,
    "stá": 745,
    "tá ": 783,
    " est": 54,
    "está": 370,
    "stá ": 746,
    "la": 500,
    "fal": 379,
    "ala": 182,
    "lar": 501,
    " fal": 57,
    "fala": 380,
    "alar": 183,
    "lar ": 502,
    "uma": 808,
    " uma": 147,
    "uma ": 809,
    "pe": 641,
    "oa": 582,
    " pe": 110,
    "pes": 642,
    "ess": 367,
    "soa": 733,
    "oa ": 583,
    " pes": 111,
    "pess": 643,
    "esso": 368,
    "ssoa": 743,
    "soa ": 734,
    "ou": 631,
    " ou": 105,
    "ou ": 632,
    " ou ": 106,
    "bo": 234,
    "ot": 629,
    "t ": 751,
    " bo": 21,
    "bot": 235,
    "ot ": 630,
    " bot": 22,
    "bot ": 236,
    "uem": 798,
    "quem": 666,
    "uem ": 799,
    "sp": 737,
    "nd": 554,
    " re": 124,
    "res": 681,
    "esp": 365,
    "spo": 738,
    "pon": 648,
    "ond": 616,
    "nde": 555,
    "der": 295,
    " res": 125,
    "resp": 682,
    "espo": 366,
    "spon": 739,
    "pond": 649,
    "onde": 617,
    "nder": 557,
    "der ": 296,
    "he": 430,
    "eg": 322,
    "che": 258,
    "heg": 431,
    "ega": 323,
    " che": 28,
    "cheg": 259,
    "hega": 432,
    "egar": 324,
    "à": 845,
    " à": 153,
    "à ": 846,
    " à ": 154,
    "ki": 495,
    "ng": 563,
    "g ": 398,
    " ki": 79,
    "kin": 496,
    "ing": 460,
    "ng ": 564,
    " kin": 80,
    "king": 497,
    "ing ": 461,
    " g": 67,
    "rf": 685,
    "fi": 386,
    "ie": 449,
    "ld": 503,
    "d ": 284,
    " ga": 68,
    "arf": 197,
    "rfi": 686,
    "fie": 389,
    "iel": 450,
    "eld": 332,
    "ld ": 504,
    " gar": 69,
    "garf": 404,
    "arfi": 198,
    "rfie": 687,
    "fiel": 390,
    "ield": 451,
    "eld ": 333,
    " h": 70,
    " ho": 71,
    "hou": 438,
    "ous": 633,
    "use": 820,
    " hou": 72,
    "hous": 439,
    "ouse": 634,
    "use ": 821,
    " on": 101,
    " ond": 102,
    "nde ": 556,
    " fi": 61,
    "fic": 387,
    " fic": 62,
    "fica": 388,
    "ego": 325,
    "hego": 433,
    "ego ": 326,
    "ç": 852,
    "õ": 871,
    "eç": 374,
    "çõ": 853,
    "õe": 872,
    " di": 38,
    "dir": 304,
    "ire": 471,
    "reç": 683,
    "eçõ": 375,
    "çõe": 854,
    "ões": 873,
    " dir": 39,
    "dire": 305,
    "ireç": 472,
    "reçõ": 684,
    "eçõe": 376,
    "ções": 855,
    "ões ": 874,
    "pod": 646,
    "ode": 596,
    " pod": 113,
    "pode": 647,
    "ode ": 597,
    "me ": 534,
    " me ": 90,
    "aj": 177,
    "ud": 793,
    " aj": 7,
    "aju": 178,
    "jud": 487,
    "uda": 794,
    "dar": 289,
    " aju": 8,
    "ajud": 179,
    "juda": 488,
    "udar": 795,
    "dar ": 290
  },
  "response": null,
  "action_text": null
}