{
  "text": {
    " ": 0,
    "o": 1453,
    "l": 1198,
    "á": 2185,
    " o": 217,
    "ol": 1499,
    "lá": 1272,
    "á ": 2186,
    " ol": 226,
    "olá": 1500,
    "lá ": 1273,
    " olá": 227,
    "olá ": 1501,
    "i": 1053,
    "oi": 1495,
    "i ": 1054,
    " oi": 224,
    "oi ": 1496,
    " oi ": 225,
    "b": 556,
    "m": 1282,
    " b": 44,
    "bo": 578,
    "om": 1502,
    "m ": 1283,
    " bo": 49,
    "bom": 581,
    "om ": 1503,
    " bom": 51,
    "bom ": 582,
    "d": 707,
    "a": 374,
    " d": 78,
    "di": 740,
    "ia": 1055,
    "a ": 375,
    " di": 88,
    "dia": 741,
    "ia ": 1056,
    " dia": 89,
    "dia ": 742,
    "oa": 1458,
    "boa": 579,
    "oa ": 1459,
    " boa": 50,
    "boa ": 580,
    "t": 1925,
    "r": 1669,
    "e": 764,
    " t": 300,
    "ta": 1927,
    "ar": 487,
    "rd": 1699,
    "de": 724,
    "e ": 765,
    " ta": 301,
    "tar": 1934,
    "ard": 494,
    "rde": 1702,
    "de ": 725,
    " tar": 304,
    "tard": 1936,
    "arde": 495,
    "rde ": 1703,
    "n": 1351,
    " n": 202,
    "no": 1406,
    "it": 1165,
    "te": 1949,
    " no": 207,
    "noi": 1408,
    "oit": 1497,
    "ite": 1168,
    "te ": 1950,
    " noi": 209,
    "noit": 1409,
    "oite": 1498,
    "ite ": 1169,
    " e": 97,
    " e ": 98,
    "í": 2238,
    " a": 4,
    "aí": 554,
    "í ": 2239,
    " aí": 42,
    "aí ": 555,
    " aí ": 43,
    "u": 2029,
    "tu": 2006,
    "ud": 2045,
    "do": 755,
    "o ": 1454,
    " tu": 320,
    "tud": 2010,
    "udo": 2050,
    "do ": 756,
    " tud": 321,
    "tudo": 2011,
    "udo ": 2051,
    "be": 563,
    "em": 827,
    " be": 47,
    "bem": 565,
    "em ": 828,
    " bem": 48,
    "bem ": 566,
    "ô": 2255,
    "al": 427,
    "lô": 1280,
    "ô ": 2256,
    " al": 18,
    "alô": 446,
    "lô ": 1281,
    " alô": 22,
    "alô ": 447,
    "c": 609,
    " c": 57,
    "co": 667,
    "mo": 1329,
    " co": 69,
    "com": 669,
    "omo": 1509,
    "mo ": 1330,
    " com": 70,
    "como": 672,
    "omo ": 1510,
    "v": 2123,
    " v": 334,
    "va": 2124,
    "ai": 416,
    " va": 335,
    "vai": 2126,
    "ai ": 417,
    " vai": 336,
    "vai ": 2127,
    "h": 1019,
    "tc": 1946,
    "ch": 638,
    "ha": 1021,
    "au": 530,
    "u ": 2030,
    " tc": 305,
    "tch": 1947,
    "cha": 639,
    "hau": 1028,
    "au ": 531,
    " tch": 306,
    "tcha": 1948,
    "chau": 643,
    "hau ": 1029,
    "é": 2217,
    "at": 522,
    "té": 2024,
    "é ": 2218,
    " at": 40,
    "até": 528,
    "té ": 2025,
    " até": 41,
    "até ": 529,
    "g": 967,
    " l": 171,
    "lo": 1252,
    "og": 1490,
    "go": 992,
    " lo": 178,
    "log": 1256,
    "ogo": 1491,
    "go ": 993,
    " log": 180,
    "logo": 1257,
    "ogo ": 1492,
    "s": 1829,
    "ad": 396,
    "eu": 902,
    "us": 2103,
    "s ": 1830,
    " ad": 12,
    "ade": 399,
    "deu": 736,
    "eus": 904,
    "us ": 2104,
    " ade": 13,
    "adeu": 402,
    "deus": 737,
    "eus ": 905,
    " m": 185,
    "ma": 1284,
    "is": 1153,
    " ma": 186,
    "mai": 1286,
    "ais": 422,
    "is ": 1154,
    " mai": 187,
    "mais": 1287,
    "ais ": 423,
    "f": 923,
    " f": 118,
    "fo": 951,
    " fo": 130,
    "foi": 954,
    " foi": 132,
    "foi ": 955,
    "fa": 924,
    "la": 1200,
    "r ": 1670,
    " fa": 119,
    "fal": 927,
    "ala": 429,
    "lar": 1209,
    "ar ": 488,
    " fal": 121,
    "fala": 928,
    "alar": 431,
    "lar ": 1210,
    "com ": 670,
    "ê": 2227,
    "vo": 2155,
    "oc": 1472,
    "cê": 695,
    "ê ": 2228,
    " vo": 344,
    "voc": 2157,
    "ocê": 1476,
    "cê ": 696,
    " voc": 345,
    "você": 2158,
    "ocê ": 1477,
    " a ": 5,
    "p": 1586,
    "ó": 2247,
    "x": 2162,
    " p": 238,
    "pr": 1633,
    "ró": 1826,
    "óx": 2252,
    "xi": 2166,
    "im": 1106,
    " pr": 253,
    "pró": 1645,
    "róx": 1827,
    "óxi": 2253,
    "xim": 2168,
    "ima": 1107,
    "ma ": 1285,
    " pró": 259,
    "próx": 1646,
    "róxi": 1828,
    "óxim": 2254,
    "xima": 2169,
    "ima ": 1108,
    "ob": 1460,
    "br": 587,
    "ri": 1746,
    "ig": 1092,
    "ga": 969,
    " ob": 219,
    "obr": 1465,
    "bri": 593,
    "rig": 1749,
    "iga": 1093,
    "gad": 971,
    "ado": 403,
    " obr": 220,
    "obri": 1467,
    "brig": 594,
    "riga": 1750,
    "igad": 1094,
    "gado": 972,
    "ado ": 404,
    "le": 1216,
    "val": 2128,
    "ale": 432,
    "leu": 1224,
    "eu ": 903,
    " val": 337,
    "vale": 2129,
    "aleu": 435,
    "leu ": 1225,
    "ou": 1569,
    "alo": 441,
    "lou": 1258,
    "ou ": 1570,
    "falo": 930,
    "alou": 443,
    "lou ": 1259,
    "re": 1704,
    "ev": 906,
    "ve": 2134,
    " br": 54,
    "bre": 590,
    "rev": 1730,
    "eve": 907,
    "ve ": 2135,
    " bre": 56,
    "brev": 592,
    "reve": 1731,
    "eve ": 908,
    "-": 355,
    "cu": 690,
    "ui": 2064,
    "id": 1076,
    "da": 709,
    "a-": 376,
    "-s": 362,
    "se": 1850,
    " cu": 74,
    "cui": 691,
    "uid": 2066,
    "ida": 1077,
    "da-": 711,
    "a-s": 377,
    "-se": 363,
    "se ": 1851,
    " cui": 75,
    "cuid": 692,
    "uida": 2067,
    "ida-": 1078,
    "da-s": 712,
    "a-se": 378,
    "-se ": 364,
    "ã": 2200,
    "am": 448,
    "an": 461,
    "nh": 1395,
    "hã": 1051,
    "ã ": 2201,
    " am": 23,
    "ama": 450,
    "man": 1290,
    "anh": 464,
    "nhã": 1399,
    "hã ": 1052,
    " ama": 24,
    "aman": 452,
    "manh": 1291,
    "anhã": 465,
    "nhã ": 1400,
    " u": 326,
    "um": 2081,
    " um": 327,
    "um ": 2082,
    " um ": 328,
    "z": 2175,
    "ra": 1677,
    "az": 543,
    "ze": 2177,
    "er": 850,
    "pra": 1634,
    "raz": 1697,
    "aze": 545,
    "zer": 2178,
    "er ": 851,
    " pra": 254,
    "praz": 1635,
    "raze": 1698,
    "azer": 546,
    "zer ": 2179,
    "es": 876,
    "sp": 1884,
    "pe": 1600,
    "ro": 1768,
    " es": 108,
    "esp": 887,
    "spe": 1885,
    "per": 1603,
    "ero": 866,
    "ro ": 1769,
    " esp": 110,
    "espe": 888,
    "sper": 1887,
    "pero": 1606,
    "ero ": 867,
    " te": 307,
    " te ": 308,
    " ve": 338,
    "ver": 2141,
    " ver": 339,
    "ver ": 2142,
    " em": 101,
    " em ": 102,
    "sc": 1839,
    "ca": 610,
    "ns": 1412,
    "so": 1877,
    " de": 83,
    "des": 734,
    "esc": 878,
    "sca": 1840,
    "can": 622,
    "ans": 468,
    "nso": 1414,
    "so ": 1878,
    " des": 86,
    "desc": 735,
    "esca": 879,
    "scan": 1842,
    "cans": 623,
    "anso": 469,
    "nso ": 1415,
    "e-": 766,
    "ide": 1080,
    "de-": 726,
    "e-s": 767,
    "uide": 2068,
    "ide-": 1081,
    "de-s": 727,
    "e-se": 768,
    " é": 350,
    " é ": 351,
    " r": 268,
    "bô": 607,
    " ro": 276,
    "rob": 1772,
    "obô": 1470,
    "bô ": 608,
    " rob": 277,
    "robô": 1774,
    "obô ": 1471,
    "q": 1655,
    " q": 264,
    "qu": 1656,
    "ue": 2052,
    " qu": 265,
    "que": 1661,
    "uem": 2054,
    " que": 267,
    "quem": 1663,
    "uem ": 2055,
    "st": 1901,
    "tá": 2014,
    "est": 892,
    "stá": 1913,
    "tá ": 2015,
    " est": 111,
    "está": 896,
    "stá ": 1914,
    " do": 92,
    " do ": 93,
    "ut": 2109,
    "tr": 1992,
    " ou": 234,
    "out": 1573,
    "utr": 2110,
    "tro": 2003,
    " out": 236,
    "outr": 1574,
    "utro": 2112,
    "tro ": 2004,
    " la": 172,
    "lad": 1201,
    " lad": 173,
    "lado": 1203,
    " da": 79,
    "da ": 710,
    " da ": 80,
    "on": 1512,
    "nv": 1438,
    "rs": 1791,
    "sa": 1831,
    "con": 673,
    "onv": 1531,
    "nve": 1439,
    "ers": 869,
    "rsa": 1792,
    "sa ": 1832,
    " con": 71,
    "conv": 677,
    "onve": 1532,
    "nver": 1440,
    "vers": 2144,
    "ersa": 870,
    "rsa ": 1793,
    "to": 1978,
    "sto": 1909,
    "tou": 1990,
    "esto": 894,
    "stou": 1910,
    "tou ": 1991,
    "nd": 1371,
    "lan": 1207,
    "and": 462,
    "ndo": 1381,
    "alan": 430,
    "land": 1208,
    "ando": 463,
    "ndo ": 1382,
    " h": 146,
    "hu": 1048,
    " hu": 150,
    "hum": 1049,
    "uma": 2083,
    "ano": 466,
    "no ": 1407,
    " hum": 151,
    "huma": 1050,
    "uman": 2085,
    "mano": 1292,
    "ano ": 467,
    " ou ": 235,
    "ot": 1564,
    "t ": 1926,
    "bot": 585,
    "ot ": 1565,
    " bot": 53,
    "bot ": 586,
    " uma": 329,
    "uma ": 2084,
    " i": 152,
    "in": 1113,
    "nt": 1418,
    "el": 813,
    "li": 1237,
    "gê": 1016,
    "ên": 2231,
    "nc": 1359,
    "ci": 647,
    " in": 157,
    "int": 1131,
    "nte": 1422,
    "tel": 1953,
    "eli": 823,
    "lig": 1241,
    "igê": 1099,
    "gên": 1017,
    "ênc": 2232,
    "nci": 1360,
    "cia": 648,
    " int": 160,
    "inte": 1132,
    "ntel": 1425,
    "teli": 1955,
    "elig": 824,
    "ligê": 1244,
    "igên": 1100,
    "gênc": 1018,
    "ênci": 2233,
    "ncia": 1361,
    "cia ": 649,
    "rt": 1795,
    "ti": 1969,
    "if": 1089,
    "fi": 944,
    "ic": 1064,
    "l ": 1199,
    " ar": 32,
    "art": 507,
    "rti": 1801,
    "tif": 1972,
    "ifi": 1090,
    "fic": 945,
    "ici": 1068,
    "ial": 1057,
    "al ": 428,
    " art": 35,
    "arti": 508,
    "rtif": 1802,
    "tifi": 1973,
    "ific": 1091,
    "fici": 947,
    "icia": 1069,
    "cial": 650,
    "ial ": 1058,
    "me": 1308,
    " me": 189,
    "me ": 1309,
    " me ": 190,
    "po": 1618,
    "en": 835,
    " re": 269,
    "res": 1725,
    "spo": 1890,
    "pon": 1624,
    "ond": 1517,
    "nde": 1375,
    "den": 732,
    "end": 838,
    " res": 273,
    "resp": 1728,
    "espo": 889,
    "spon": 1891,
    "pond": 1625,
    "onde": 1519,
    "nden": 1377,
    "dend": 733,
    "endo": 841,
    "ag": 409,
    "or": 1538,
    " ag": 14,
    "ago": 414,
    "gor": 994,
    "ora": 1540,
    "ra ": 1678,
    " ago": 15,
    "agor": 415,
    "gora": 995,
    "ora ": 1541,
    "as": 511,
    "ss": 1893,
    "si": 1862,
    " as": 36,
    "ass": 519,
    "ssi": 1896,
    "sis": 1865,
    "ist": 1163,
    "ste": 1906,
    "ten": 1959,
    "ent": 846,
    " ass": 39,
    "assi": 521,
    "ssis": 1897,
    "sist": 1866,
    "iste": 1164,
    "sten": 1908,
    "tent": 1962,
    "ente": 847,
    "nte ": 1423,
    "vi": 2149,
    "ir": 1142,
    "ua": 2031,
    " vi": 341,
    "vir": 2150,
    "irt": 1151,
    "rtu": 1806,
    "tua": 2007,
    "ual": 2035,
    " vir": 342,
    "virt": 2152,
    "irtu": 1152,
    "rtua": 1807,
    "tual": 2008,
    "ual ": 2036,
    " pe": 243,
    "pes": 1608,
    "ess": 890,
    "sso": 1898,
    "soa": 1879,
    " pes": 245,
    "pess": 1609,
    "esso": 891,
    "ssoa": 1900,
    "soa ": 1880,
    "ea": 769,
    "rea": 1706,
    "eal": 770,
    " rea": 270,
    "real": 1707,
    "eal ": 771,
    " de ": 84,
    "erd": 854,
    "rda": 1700,
    "dad": 713,
    "verd": 2143,
    "erda": 855,
    "rdad": 1701,
    "dade": 714,
    "ade ": 400,
    "san": 1835,
    "rsan": 1794,
    "sand": 1836,
    "má": 1342,
    "áq": 2187,
    "na": 1352,
    " má": 198,
    "máq": 1343,
    "áqu": 2188,
    "qui": 1665,
    "uin": 2069,
    "ina": 1114,
    "na ": 1353,
    " máq": 199,
    "máqu": 1344,
    "áqui": 2189,
    "quin": 1667,
    "uina": 2070,
    "ina ": 1115,
    "lg": 1226,
    "gu": 1003,
    "ué": 2120,
    "ém": 2222,
    "alg": 436,
    "lgu": 1229,
    "gué": 1011,
    "uém": 2121,
    "ém ": 2223,
    " alg": 19,
    "algu": 438,
    "lgué": 1231,
    "guém": 1012,
    "uém ": 2122,
    " en": 104,
    " ent": 107,
    "nten": 1426,
    "tend": 1960,
    "ende": 840,
    "nde ": 1376,
    "sm": 1872,
    "mes": 1319,
    "esm": 884,
    "smo": 1875,
    " mes": 193,
    "mesm": 1320,
    "esmo": 886,
    "smo ": 1876,
    " o ": 218,
    "ue ": 2053,
    "que ": 1662,
    " eu": 112,
    " eu ": 113,
    "lo ": 1253,
    "alo ": 442,
    " s": 279,
    "ei": 804,
    " se": 282,
    "sei": 1856,
    "ei ": 805,
    " sei": 286,
    "sei ": 1857,
    " se ": 283,
    "he": 1032,
    "eg": 794,
    " ch": 66,
    "che": 645,
    "heg": 1033,
    "ego": 797,
    " che": 68,
    "cheg": 646,
    "hego": 1035,
    "ego ": 798,
    "à": 2183,
    " à": 348,
    "à ": 2184,
    " à ": 349,
    "k": 1191,
    " k": 166,
    "ki": 1195,
    "ng": 1391,
    "g ": 968,
    " ki": 169,
    "kin": 1196,
    "ing": 1126,
    "ng ": 1392,
    " kin": 170,
    "king": 1197,
    "ing ": 1127,
    " g": 138,
    "rf": 1734,
    "ie": 1084,
    "ld": 1214,
    "d ": 708,
    " ga": 139,
    "gar": 975,
    "arf": 499,
    "rfi": 1735,
    "fie": 949,
    "iel": 1085,
    "eld": 817,
    "ld ": 1215,
    " gar": 140,
    "garf": 979,
    "arfi": 500,
    "rfie": 1736,
    "fiel": 950,
    "ield": 1086,
    "eld ": 818,
    "ho": 1036,
    " ho": 147,
    "hou": 1045,
    "ous": 1571,
    "use": 2107,
    " hou": 149,
    "hous": 1046,
    "ouse": 1572,
    "use ": 2108,
    "pa": 1587,
    " pa": 239,
    "par": 1593,
    "tir": 1974,
    "ir ": 1143,
    " par": 241,
    "part": 1596,
    "rtir": 1803,
    "tir ": 1975,
    "ç": 2204,
    "aç": 547,
    "çã": 2211,
    "ão": 2202,
    "sta": 1902,
    "taç": 1944,
    "açã": 550,
    "ção": 2212,
    "ão ": 2203,
    "esta": 893,
    "staç": 1905,
    "taçã": 1945,
    "ação": 551,
    "ção ": 2213,
    " tr": 317,
    "tre": 1998,
    "rem": 1721,
    " tre": 319,
    "trem": 2000,
    "rem ": 1722,
    "qua": 1657,
    " qua": 266,
    "qual": 1659,
    "lh": 1232,
    "mel": 1310,
    "elh": 821,
    "lho": 1233,
    "hor": 1038,
    "or ": 1539,
    " mel": 191,
    "melh": 1311,
    "elho": 822,
    "lhor": 1235,
    "hor ": 1039,
    "mi": 1321,
    " ca": 58,
    "cam": 620,
    "ami": 459,
    "min": 1324,
    "inh": 1129,
    "nho": 1396,
    "ho ": 1037,
    " cam": 61,
    "cami": 621,
    "amin": 460,
    "minh": 1326,
    "inho": 1130,
    "nho ": 1397,
    "ara": 491,
    "para": 1594,
    "ara ": 492,
    "ega": 795,
    "hega": 1034,
    "egar": 796,
    "gar ": 976,
    "od": 1479,
    " po": 247,
    "pod": 1620,
    "ode": 1483,
    " pod": 248,
    "pode": 1621,
    "ode ": 1484,
    "dar": 718,
    " dar": 82,
    "dar ": 719,
    "õ": 2260,
    "eç": 920,
    "çõ": 2214,
    "õe": 2261,
    "dir": 750,
    "ire": 1147,
    "reç": 1732,
    "eçõ": 921,
    "çõe": 2215,
    "ões": 2262,
    "es ": 877,
    " dir": 90,
    "dire": 751,
    "ireç": 1148,
    "reçõ": 1733,
    "eçõe": 922,
    "ções": 2216,
    "ões ": 2263,
    "ço": 2209,
    "faç": 934,
    "aço": 548,
    "ço ": 2210,
    " faç": 123,
    "faço": 935,
    "aço ": 549,
    "rr": 1782,
    "car": 624,
    "arr": 505,
    "rro": 1789,
    " car": 62,
    "carr": 626,
    "arro": 506,
    "rro ": 1790,
    " ô": 352,
    "ôn": 2257,
    "ni": 1401,
    "ib": 1061,
    "bu": 599,
    " ôn": 353,
    "ôni": 2258,
    "nib": 1402,
    "ibu": 1062,
    "bus": 602,
    " ôni": 354,
    "ônib": 2259,
    "nibu": 1403,
    "ibus": 1063,
    "bus ": 603,
    "pas": 1597,
    "ssa": 1894,
    " pas": 242,
    "pass": 1599,
    "assa": 520,
    "ssa ": 1895,
    "ert": 871,
    "rto": 1804,
    "to ": 1979,
    " per": 244,
    "pert": 1607,
    "erto": 872,
    "rto ": 1805,
    " on": 228,
    " ond": 229,
    " fi": 128,
    "ica": 1065,
    "ca ": 611,
    " fic": 129,
    "fica": 946,
    "ica ": 1066,
    "ex": 911,
    "xa": 2163,
    " ex": 114,
    "exa": 912,
    "xat": 2164,
    "ata": 523,
    "tam": 1929,
    "ame": 457,
    "men": 1312,
    " exa": 115,
    "exat": 913,
    "xata": 2165,
    "atam": 524,
    "tame": 1931,
    "amen": 458,
    "ment": 1314,
    "j": 1181,
    "aj": 424,
    "ju": 1185,
    " aj": 16,
    "aju": 425,
    "jud": 1186,
    "ude": 2048,
    " aju": 17,
    "ajud": 426,
    "jude": 1188,
    "ude ": 2049,
    "enc": 836,
    "nco": 1366,
    "ont": 1526,
    "ntr": 1432,
    "tra": 1993,
    "rar": 1689,
    " enc": 105,
    "enco": 837,
    "ncon": 1368,
    "cont": 676,
    "ontr": 1530,
    "ntra": 1433,
    "trar": 1996,
    "rar ": 1690,
    "ran": 1686,
    "nsp": 1416,
    "por": 1628,
    "ort": 1551,
    "rte": 1799,
    " tra": 318,
    "tran": 1995,
    "rans": 1687,
    "ansp": 470,
    "nspo": 1417,
    "spor": 1892,
    "port": 1630,
    "orte": 1553,
    "rte ": 1800,
    "ú": 2264,
    "pú": 1652,
    "úb": 2265,
    "bl": 573,
    " pú": 262,
    "púb": 1653,
    "úbl": 2266,
    "bli": 576,
    "lic": 1238,
    "ico": 1072,
    "co ": 668,
    " púb": 263,
    "públ": 1654,
    "úbli": 2267,
    "blic": 577,
    "lico": 1240,
    "ico ": 1073,
    "tem": 1956,
    " tem": 310,
    "tem ": 1957,
    "ap": 479,
    "map": 1293,
    "apa": 480,
    "pa ": 1588,
    " map": 188,
    "mapa": 1294,
    "apa ": 481,
    "rm": 1763,
    "for": 958,
    "orm": 1545,
    "rma": 1764,
    " for": 133,
    "form": 959,
    "orma": 1546,
    "rma ": 1765,
    "áx": 2193,
    " tá": 322,
    "táx": 2016,
    "áxi": 2194,
    "xi ": 2167,
    " táx": 323,
    "táxi": 2017,
    "áxi ": 2195,
    "uai": 2033,
    "quai": 1658,
    "uais": 2034,
    "sã": 1920,
    " sã": 296,
    "são": 1921,
    " são": 297,
    "são ": 1922,
    "as ": 512,
    " as ": 37,
    "av": 536,
    "hav": 1030,
    "ave": 539,
    "ves": 2145,
    " cha": 67,
    "chav": 644,
    "have": 1031,
    "aves": 542,
    "ves ": 2146,
    "vei": 2136,
    "eir": 806,
    "iro": 1149,
    "avei": 541,
    "veir": 2137,
    "eiro": 808,
    "iro ": 1150,
    "ave ": 540,
    "ré": 1823,
    "éd": 2219,
    "io": 1133,
    "pré": 1643,
    "réd": 1824,
    "édi": 2220,
    "dio": 748,
    "io ": 1134,
    " pré": 258,
    "préd": 1644,
    "rédi": 1825,
    "édio": 2221,
    "dio ": 749,
    "ab": 379,
    " ab": 6,
    "abr": 385,
    "re ": 1705,
    " abr": 7,
    "abre": 386,
    "bre ": 591,
    "fu": 964,
    "un": 2090,
    " fu": 136,
    "fun": 965,
    "unc": 2091,
    "cio": 656,
    "ion": 1135,
    "ona": 1513,
    " fun": 137,
    "func": 966,
    "unci": 2092,
    "ncio": 1362,
    "cion": 657,
    "iona": 1136,
    "ona ": 1514,
    "fe": 936,
    "ec": 772,
    "du": 761,
    "ur": 2095,
    " fe": 124,
    "fec": 937,
    "ech": 779,
    "had": 1022,
    "adu": 407,
    "dur": 762,
    "ura": 2096,
    " fec": 125,
    "fech": 938,
    "echa": 780,
    "chad": 640,
    "hadu": 1023,
    "adur": 408,
    "dura": 763,
    "ura ": 2097,
    "tã": 2021,
    "rtã": 1810,
    "tão": 2022,
    " por": 251,
    "ortã": 1555,
    "rtão": 1811,
    "tão ": 2023,
    "rv": 1815,
    "ser": 1860,
    "erv": 873,
    "rve": 1818,
    " ser": 288,
    "serv": 1861,
    "erve": 875,
    "rve ": 1819,
    "cad": 614,
    "ada": 397,
    " cad": 59,
    "cada": 615,
    "ada ": 398,
    "enh": 844,
    " ten": 311,
    "tenh": 1961,
    "enho": 845,
    "rta": 1796,
    "ta ": 1928,
    "orta": 1552,
    "rta ": 1797,
    "ge": 980,
    "rag": 1683,
    "age": 412,
    "gem": 983,
    "gara": 977,
    "arag": 493,
    "rage": 1685,
    "agem": 413,
    "gem ": 984,
    "rad": 1679,
    "entr": 849,
    "trad": 1994,
    "rada": 1680,
    "mb": 1299,
    "bé": 604,
    "amb": 454,
    "mbé": 1306,
    "bém": 605,
    " tam": 302,
    "tamb": 1930,
    "ambé": 456,
    "mbém": 1307,
    "bém ": 606,
    "ras": 1691,
    "utra": 2111,
    "tras": 1997,
    "ras ": 1692,
    "tas": 1937,
    "rtas": 1798,
    "tas ": 1938,
    "pre": 1636,
    "rec": 1708,
    "eci": 781,
    "cis": 660,
    "iso": 1159,
    " pre": 255,
    "prec": 1637,
    "reci": 1710,
    "ecis": 782,
    "ciso": 661,
    "iso ": 1160,
    " us": 332,
    "usa": 2105,
    "sar": 1837,
    " usa": 333,
    "usar": 2106,
    "sar ": 1838,
    " na": 203,
    " na ": 204,
    "cas": 627,
    "asa": 513,
    " cas": 63,
    "casa": 628,
    "asa ": 514,
    "só": 1923,
    "ó ": 2248,
    " só": 298,
    "só ": 1924,
    " só ": 299,
    "có": 704,
    "ód": 2249,
    " có": 76,
    "cód": 705,
    "ódi": 2250,
    "dig": 746,
    "igo": 1096,
    " cód": 77,
    "códi": 706,
    "ódig": 2251,
    "digo": 747,
    "igo ": 1097,
    "sma": 1873,
    "mas": 1297,
    "esma": 885,
    "smas": 1874,
    "mas ": 1298,
    " to": 313,
    "tod": 1982,
    "oda": 1480,
    "das": 720,
    " tod": 315,
    "toda": 1983,
    "odas": 1482,
    "das ": 721,
    "rir": 1759,
    "abri": 387,
    "brir": 595,
    "rir ": 1760,
    "ip": 1139,
    "pri": 1639,
    "rin": 1754,
    "inc": 1117,
    "cip": 658,
    "ipa": 1140,
    "pal": 1591,
    " pri": 256,
    "prin": 1640,
    "rinc": 1755,
    "inci": 1118,
    "ncip": 1363,
    "cipa": 659,
    "ipal": 1141,
    "pal ": 1592,
    "fr": 961,
    " fr": 134,
    "fre": 962,
    "ren": 1723,
    " fre": 135,
    "fren": 963,
    "rent": 1724,
    "os": 1558,
    "pos": 1631,
    "oss": 1562,
    " pos": 252,
    "poss": 1632,
    "osso": 1563,
    "sso ": 1899,
    " li": 176,
    " lig": 177,
    "liga": 1242,
    "igar": 1095,
    "odo": 1485,
    "dos": 759,
    "os ": 1559,
    "todo": 1984,
    "odos": 1486,
    "dos ": 760,
    " os": 232,
    " os ": 233,
    " ap": 28,
    "are": 496,
    "rel": 1719,
    "hos": 1043,
    " apa": 29,
    "apar": 482,
    "pare": 1595,
    "arel": 497,
    "relh": 1720,
    "lhos": 1236,
    "hos ": 1044,
    "ao": 477,
    " ao": 26,
    "ao ": 478,
    " ao ": 27,
    "mp": 1335,
    "emp": 833,
    "mpo": 1336,
    "po ": 1619,
    "temp": 1958,
    "empo": 834,
    "mpo ": 1337,
    "ac": 388,
    "ce": 630,
    " ac": 8,
    "aco": 394,
    "tec": 1951,
    "ece": 775,
    "ce ": 631,
    " aco": 11,
    "acon": 395,
    "onte": 1528,
    "ntec": 1424,
    "tece": 1952,
    "ece ": 776,
    "mu": 1339,
    " mu": 196,
    "mui": 1340,
    "uit": 2071,
    "ito": 1173,
    "tos": 1988,
    " mui": 197,
    "muit": 1341,
    "uito": 2073,
    "itos": 1175,
    "tos ": 1989,
    "cr": 684,
    "o-": 1455,
    "-o": 359,
    " mi": 194,
    "mic": 1322,
    "icr": 1074,
    "cro": 685,
    "ro-": 1770,
    "o-o": 1456,
    "-on": 360,
    "nda": 1372,
    " mic": 195,
    "micr": 1323,
    "icro": 1075,
    "cro-": 686,
    "ro-o": 1771,
    "o-on": 1457,
    "-ond": 361,
    "onda": 1518,
    "ndas": 1373,
    "tor": 1985,
    "orr": 1547,
    "rra": 1783,
    "dei": 730,
    "ira": 1144,
    " tor": 316,
    "torr": 1987,
    "orra": 1548,
    "rrad": 1784,
    "rade": 1681,
    "adei": 401,
    "deir": 731,
    "eira": 807,
    "ira ": 1145,
    "ne": 1383,
    "rg": 1737,
    "gi": 989,
    "ene": 842,
    "ner": 1389,
    "erg": 858,
    "rgi": 1742,
    "gia": 990,
    " ene": 106,
    "ener": 843,
    "nerg": 1390,
    "ergi": 859,
    "rgia": 1743,
    "gia ": 991,
    "cai": 617,
    "air": 420,
    " cai": 60,
    "cair": 618,
    "air ": 421,
    "vá": 2159,
    "ár": 2190,
    " vá": 346,
    "vár": 2160,
    "ári": 2191,
    "rio": 1756,
    "ios": 1137,
    " vár": 347,
    "vári": 2161,
    "ário": 2192,
    "rios": 1758,
    "ios ": 1138,
    " j": 161,
    " ju": 164,
    "jun": 1189,
    "unt": 2093,
    "nto": 1428,
    " jun": 165,
    "junt": 1190,
    "unto": 2094,
    "ntos": 1431,
    "faz": 931,
    " faz": 122,
    "faze": 933,
    "lé": 1277,
    "ét": 2224,
    " el": 99,
    "elé": 825,
    "lét": 1278,
    "étr": 2225,
    "tri": 2001,
    "ric": 1747,
    " elé": 100,
    "elét": 826,
    "létr": 1279,
    "étri": 2226,
    "tric": 2002,
    "rica": 1748,
    "ct": 687,
    "sco": 1843,
    "one": 1521,
    "nec": 1385,
    "ect": 787,
    "cta": 688,
    "esco": 880,
    "scon": 1845,
    "cone": 675,
    "onec": 1523,
    "nect": 1386,
    "ecta": 788,
    "ctar": 689,
    "tar ": 1935,
    "pro": 1641,
    "obl": 1463,
    "ble": 574,
    "lem": 1222,
    "ema": 829,
    " pro": 257,
    "prob": 1642,
    "robl": 1773,
    "oble": 1464,
    "blem": 575,
    "lema": 1223,
    "ema ": 830,
    "hal": 1024,
    "lei": 1220,
    "chal": 641,
    "hale": 1025,
    "alei": 434,
    "leir": 1221,
    "gã": 1013,
    "fog": 952,
    "ogã": 1493,
    "gão": 1014,
    " fog": 131,
    "fogã": 953,
    "ogão": 1494,
    "gão ": 1015,
    "sj": 1869,
    "dis": 752,
    "isj": 1157,
    "sju": 1870,
    " dis": 91,
    "disj": 753,
    "isju": 1158,
    "sjun": 1871,
    "ntor": 1430,
    "tor ": 1986,
    "dev": 738,
    "evo": 909,
    "vo ": 2156,
    " dev": 87,
    "devo": 739,
    "evo ": 910,
    "ba": 557,
    "aca": 389,
    "cab": 612,
    "aba": 380,
    "bar": 560,
    " aca": 9,
    "acab": 390,
    "caba": 613,
    "abar": 381,
    "bar ": 561,
    "lav": 1212,
    "ava": 537,
    "var": 2130,
    " lav": 175,
    "lava": 1213,
    "avar": 538,
    "var ": 2131,
    "r-": 1671,
    "-c": 356,
    "ar-": 489,
    "r-c": 1672,
    "-co": 357,
    "ndi": 1378,
    "dic": 743,
    "nad": 1354,
    " ar-": 33,
    "ar-c": 490,
    "r-co": 1673,
    "-con": 358,
    "cond": 674,
    "ondi": 1520,
    "ndic": 1379,
    "dici": 745,
    "icio": 1071,
    "onad": 1515,
    "nado": 1356,
    "fort": 960,
    "su": 1915,
    "uf": 2058,
    " su": 293,
    "suf": 1918,
    "ufi": 2059,
    "cie": 652,
    "ien": 1087,
    " suf": 295,
    "sufi": 1919,
    "ufic": 2060,
    "icie": 1070,
    "cien": 653,
    "ient": 1088,
    "ez": 918,
    "z ": 2176,
    "vez": 2147,
    "ez ": 919,
    " vez": 340,
    "vez ": 2148,
    "exi": 914,
    "xis": 2170,
    " exi": 116,
    "exis": 915,
    "xist": 2171,
    "ste ": 1907,
    "gum": 1006,
    "lgum": 1230,
    "gum ": 1007,
    " ri": 274,
    "ris": 1761,
    "isc": 1155,
    " ris": 275,
    "risc": 1762,
    "isco": 1156,
    "sco ": 1844,
    " ge": 141,
    "gel": 981,
    "ela": 815,
    " gel": 142,
    "gela": 982,
    "elad": 816,
    "lade": 1202,
    "sec": 1852,
    "eca": 773,
    "dor": 757,
    " sec": 284,
    "seca": 1853,
    "ecad": 774,
    "cado": 616,
    "ador": 405,
    "dor ": 758,
    "pai": 1589,
    "ain": 418,
    "ine": 1124,
    "nel": 1387,
    "el ": 814,
    " pai": 240,
    "pain": 1590,
    "aine": 419,
    "inel": 1125,
    "nel ": 1388,
    "ov": 1578,
    "nov": 1410,
    "ovo": 1581,
    " nov": 210,
    "novo": 1411,
    "ovo ": 1582,
    " esc": 109,
    "scad": 1841,
    "kg": 1192,
    "gh": 987,
    "h ": 1020,
    " kg": 167,
    "kgh": 1193,
    "gh ": 988,
    " kgh": 168,
    "kgh ": 1194,
    "seg": 1854,
    "egu": 801,
    "gur": 1009,
    " seg": 285,
    "segu": 1855,
    "egur": 803,
    "gura": 1010,
    "ub": 2042,
    "bi": 570,
    "sub": 1916,
    "ubi": 2043,
    "bir": 571,
    " sub": 294,
    "subi": 1917,
    "ubir": 2044,
    "bir ": 572,
    "idad": 1079,
    "dado": 715,
    "ados": 406,
    "ter": 1963,
    " ter": 312,
    "ter ": 1964,
    "ito ": 1174,
    "cl": 662,
    "ncl": 1364,
    "cli": 665,
    "lin": 1245,
    " inc": 158,
    "incl": 1119,
    "ncli": 1365,
    "clin": 666,
    "lina": 1246,
    "inad": 1116,
    "nada": 1355,
    "mã": 1345,
    "cor": 678,
    "rri": 1787,
    "rim": 1752,
    "imã": 1111,
    "mão": 1346,
    " cor": 72,
    "corr": 679,
    "orri": 1550,
    "rrim": 1788,
    "rimã": 1753,
    "imão": 1112,
    "mão ": 1347,
    "rre": 1785,
    "reg": 1713,
    "scor": 1846,
    "orre": 1549,
    "rreg": 1786,
    "rega": 1714,
    "il": 1101,
    "lm": 1247,
    "fac": 925,
    "aci": 391,
    "cil": 654,
    "ilm": 1102,
    "lme": 1248,
    " fac": 120,
    "faci": 926,
    "acil": 392,
    "cilm": 655,
    "ilme": 1103,
    "lmen": 1249,
    "str": 1911,
    "rei": 1717,
    "eit": 811,
    "ita": 1166,
    "estr": 895,
    "stre": 1912,
    "trei": 1999,
    "reit": 1718,
    "eita": 812,
    "ita ": 1167,
    "arg": 501,
    "rga": 1738,
    "ga ": 970,
    " lar": 174,
    "larg": 1211,
    "arga": 502,
    "rga ": 1739,
    "uan": 2037,
    "ant": 471,
    "quan": 1660,
    "uant": 2039,
    "anto": 474,
    "gr": 998,
    "deg": 728,
    "egr": 799,
    "gra": 999,
    "rau": 1693,
    "aus": 534,
    " deg": 85,
    "degr": 729,
    "egra": 800,
    "grau": 1001,
    "raus": 1694,
    "aus ": 535,
    "eri": 861,
    "gos": 996,
    "oso": 1560,
    "peri": 1604,
    "erig": 862,
    "rigo": 1751,
    "igos": 1098,
    "goso": 997,
    "oso ": 1561,
    "sem": 1858,
    " sem": 287,
    "sem ": 1859,
    "lu": 1263,
    "uz": 2118,
    " lu": 181,
    "luz": 1270,
    "uz ": 2119,
    " luz": 184,
    "luz ": 1271,
    "az ": 544,
    "faz ": 932,
    "ru": 1812,
    "ul": 2074,
    " ba": 45,
    "aru": 509,
    "rul": 1813,
    "ulh": 2077,
    " bar": 46,
    "baru": 562,
    "arul": 510,
    "rulh": 1814,
    "ulho": 2078,
    "lho ": 1234,
    "uand": 2038,
    "gen": 985,
    " gen": 143,
    "gent": 986,
    " so": 291,
    "sob": 1881,
    "obe": 1461,
    "be ": 564,
    " sob": 292,
    "sobe": 1882,
    "obe ": 1462,
    " il": 153,
    "ilu": 1104,
    "lum": 1268,
    "umi": 2088,
    " ilu": 154,
    "ilum": 1105,
    "lumi": 1269,
    "umin": 2089,
    "mina": 1325,
    "ug": 2061,
    "lug": 1266,
    "uga": 2062,
    " lug": 183,
    "luga": 1267,
    "ugar": 2063,
    "gare": 978,
    "ares": 498,
    "res ": 1726,
    "scu": 1848,
    "cur": 693,
    "uro": 2101,
    "ros": 1775,
    "escu": 881,
    "scur": 1849,
    "curo": 694,
    "uros": 2102,
    "ros ": 1776,
    "sobr": 1883,
    "obre": 1466,
    " no ": 208,
    "rá": 1820,
    "orá": 1556,
    "rár": 1821,
    " hor": 148,
    "horá": 1042,
    "orár": 1557,
    "rári": 1822,
    "rio ": 1757,
    "nã": 1441,
    " nã": 211,
    "não": 1442,
    " não": 212,
    "não ": 1443,
    "iz": 1178,
    "zi": 2180,
    "viz": 2153,
    "izi": 1179,
    "zin": 2181,
    " viz": 343,
    "vizi": 2154,
    "izin": 1180,
    "zinh": 2182,
    "nhos": 1398,
    "ecl": 783,
    "cla": 663,
    "lam": 1204,
    "mam": 1288,
    "am ": 449,
    " rec": 271,
    "recl": 1711,
    "ecla": 784,
    "clam": 664,
    "lama": 1205,
    "amam": 451,
    "mam ": 1289,
    "fes": 942,
    " fes": 127,
    "fest": 943,
    "stas": 1903,
    "uv": 2113,
    "ouv": 1575,
    "uvi": 2116,
    " ouv": 237,
    "ouvi": 1577,
    "uvir": 2117,
    "vir ": 2151,
    "mú": 1348,
    "ús": 2271,
    " mú": 200,
    "mús": 1349,
    "úsi": 2272,
    "sic": 1863,
    " mús": 201,
    "músi": 1350,
    "úsic": 2273,
    "sica": 1864,
    "lt": 1260,
    "alt": 444,
    "lta": 1261,
    " alt": 21,
    "alta": 445,
    "lta ": 1262,
    " du": 95,
    " dur": 96,
    "uran": 2098,
    "rant": 1688,
    "ante": 473,
    " reg": 272,
    "regr": 1715,
    "gras": 1000,
    "erm": 864,
    "rmi": 1766,
    "mit": 1327,
    "iti": 1171,
    "tid": 1970,
    "ido": 1082,
    "perm": 1605,
    "ermi": 865,
    "rmit": 1767,
    "miti": 1328,
    "itid": 1172,
    "tido": 1971,
    "ido ": 1083,
    "pi": 1612,
    "asp": 517,
    "spi": 1888,
    "pir": 1613,
    " asp": 38,
    "aspi": 518,
    "spir": 1889,
    "pira": 1614,
    "irad": 1146,
    "rado": 1682,
    "pó": 1650,
    " pó": 260,
    "pó ": 1651,
    " pó ": 261,
    "hora": 1040,
    "oras": 1542,
    "mod": 1331,
    "inco": 1120,
    "ncom": 1367,
    "omod": 1511,
    "moda": 1332,
    "odar": 1481,
    "tros": 2005,
    "gul": 1004,
    "ula": 2075,
    "regu": 1716,
    "egul": 802,
    "gula": 1005,
    "ulam": 2076,
    "lame": 1206,
    "ento": 848,
    "nto ": 1429,
    "ní": 1447,
    "ív": 2243,
    " ní": 213,
    "nív": 1448,
    "íve": 2244,
    "vel": 2139,
    " nív": 214,
    "níve": 1449,
    "ível": 2246,
    "vel ": 2140,
    "toc": 1980,
    "oca": 1473,
    " toc": 314,
    "toca": 1981,
    "ocar": 1475,
    "car ": 625,
    " ni": 205,
    "nin": 1404,
    "ngu": 1393,
    " nin": 206,
    "ning": 1405,
    "ingu": 1128,
    "ngué": 1394,
    "nú": 1450,
    "úm": 2268,
    " nú": 215,
    "núm": 1451,
    "úme": 2269,
    "mer": 1315,
    " núm": 216,
    "núme": 1452,
    "úmer": 2270,
    "mero": 1318,
    "eros": 868,
    "eme": 831,
    "rgê": 1744,
    " eme": 103,
    "emer": 832,
    "merg": 1317,
    "ergê": 860,
    "rgên": 1745,
    " sa": 280,
    "sab": 1833,
    "abe": 382,
    "ber": 567,
    " sab": 281,
    "sabe": 1834,
    "aber": 384,
    "ber ": 568,
    "nta": 1419,
    "tat": 1939,
    "ato": 526,
    "onta": 1527,
    "ntat": 1421,
    "tato": 1941,
    "ato ": 527,
    "aso": 515,
    "caso": 629,
    "aso ": 516,
    "ncê": 1369,
    "cên": 697,
    "ênd": 2234,
    "incê": 1121,
    "ncên": 1370,
    "cênd": 698,
    "êndi": 2235,
    "ndio": 1380,
    "ham": 1026,
    "mar": 1295,
    "cham": 642,
    "hama": 1027,
    "amar": 453,
    "mar ": 1296,
    "â": 2196,
    "lâ": 1274,
    "ân": 2197,
    "mbu": 1304,
    "bul": 600,
    "ulâ": 2079,
    "lân": 1275,
    "ânc": 2198,
    " amb": 25,
    "ambu": 455,
    "mbul": 1305,
    "bulâ": 601,
    "ulân": 2080,
    "lânc": 1276,
    "ânci": 2199,
    "cer": 636,
    "ecer": 778,
    "cer ": 637,
    "lgo": 1227,
    "algo": 437,
    "lgo ": 1228,
    " gr": 144,
    "rav": 1695,
    " gra": 145,
    "grav": 1002,
    "rave": 1696,
    "ef": 791,
    "ele": 819,
    "lef": 1218,
    "efo": 792,
    "fon": 956,
    "ne ": 1384,
    " tel": 309,
    "tele": 1954,
    "elef": 820,
    "lefo": 1219,
    "efon": 793,
    "fone": 957,
    "one ": 1522,
    "tata": 1940,
    "atar": 525,
    "uve": 2114,
    "houv": 1047,
    "ouve": 1576,
    "uver": 2115,
    " ur": 330,
    "urg": 2099,
    "rge": 1740,
    " urg": 331,
    "urge": 2100,
    "rgen": 1741,
    "ligo": 1243,
    "ntro": 1434,
    "nar": 1357,
    " aci": 10,
    "acio": 393,
    "onar": 1516,
    "nar ": 1358,
    "uda": 2046,
    "juda": 1187,
    "uda ": 2047,
    "cí": 701,
    "íf": 2240,
    "pec": 1601,
    "ecí": 789,
    "cíf": 702,
    "ífi": 2241,
    "spec": 1886,
    "pecí": 1602,
    "ecíf": 790,
    "cífi": 703,
    "ífic": 2242,
    "fico": 948,
    "ias": 1059,
    "cias": 651,
    "ias ": 1060,
    " men": 192,
    " si": 289,
    "sit": 1867,
    "itu": 1176,
    "uaç": 2040,
    "açõ": 552,
    " sit": 290,
    "situ": 1868,
    "itua": 1177,
    "tuaç": 2009,
    "uaçõ": 2041,
    "açõe": 553,
    "tes": 1965,
    "ntes": 1427,
    "tes ": 1966,
    "bt": 596,
    "obt": 1468,
    "bte": 597,
    " obt": 221,
    "obte": 1469,
    "bter": 598,
    "fer": 939,
    " fer": 126,
    "feri": 941,
    "erir": 863,
    "ome": 1506,
    "come": 671,
    "omer": 1508,
    "mer ": 1316,
    "aq": 484,
    "daq": 716,
    "aqu": 485,
    "ui ": 2065,
    " daq": 81,
    "daqu": 717,
    "aqui": 486,
    "qui ": 1666,
    "ind": 1122,
    " ind": 159,
    "indi": 1123,
    "dica": 744,
    "icar": 1067,
    "bon": 583,
    "ons": 1524,
    "ns ": 1413,
    " bon": 52,
    "bons": 584,
    "ons ": 1525,
    "tau": 1942,
    "aur": 532,
    "rest": 1729,
    "stau": 1904,
    "taur": 1943,
    "aura": 533,
    "nç": 1444,
    "ça": 2205,
    "bra": 588,
    "aga": 410,
    "gan": 973,
    "anç": 475,
    "nça": 1445,
    "ça ": 2206,
    " bra": 55,
    "brag": 589,
    "raga": 1684,
    "agan": 411,
    "ganç": 974,
    "ança": 476,
    "nça ": 1446,
    "ore": 1543,
    "hore": 1041,
    "ores": 1544,
    "loc": 1254,
    " loc": 179,
    "loca": 1255,
    "ocai": 1474,
    "cais": 619,
    "oç": 1583,
    "alm": 439,
    "lmo": 1250,
    "moç": 1333,
    "oça": 1584,
    "çar": 2207,
    " alm": 20,
    "almo": 440,
    "lmoç": 1251,
    "moça": 1334,
    "oçar": 1585,
    "çar ": 2208,
    "abe ": 383,
    "ja": 1182,
    " ja": 162,
    "jan": 1183,
    " jan": 163,
    "jant": 1184,
    "anta": 472,
    "ntar": 1420,
    "guma": 1008,
    "eco": 785,
    "daç": 722,
    "reco": 1712,
    "ecom": 786,
    "omen": 1507,
    "mend": 1313,
    "enda": 839,
    "ndaç": 1374,
    "daçã": 723,
    " ce": 64,
    "cen": 634,
    " cen": 65,
    "cent": 635,
    "tap": 1932,
    " tap": 303,
    "tapa": 1933,
    "apas": 483,
    "pas ": 1598,
    "et": 897,
    "pet": 1610,
    "eti": 898,
    "tis": 1976,
    "cos": 680,
    " pet": 246,
    "peti": 1611,
    "etis": 899,
    "tisc": 1977,
    "scos": 1847,
    "cos ": 681,
    "por ": 1629,
    " aq": 30,
    " aqu": 31,
    "rot": 1777,
    "ota": 1566,
    " rot": 278,
    "rota": 1778,
    "otas": 1568,
    "isp": 1161,
    "oní": 1533,
    "eis": 809,
    "disp": 754,
    "ispo": 1162,
    "poní": 1627,
    "onív": 1534,
    "ívei": 2245,
    "veis": 2138,
    "eis ": 810,
    "ês": 2236,
    "cês": 699,
    "ês ": 2237,
    "ocês": 1478,
    "cês ": 700,
    "of": 1487,
    " of": 222,
    "ofe": 1488,
    "ere": 856,
    "cem": 632,
    " ofe": 223,
    "ofer": 1489,
    "fere": 940,
    "erec": 857,
    "rece": 1709,
    "ecem": 777,
    "cem ": 633,
    "le ": 1217,
    "fale": 929,
    "ale ": 433,
    "op": 1535,
    "pç": 1647,
    " op": 230,
    "opç": 1536,
    "pçõ": 1648,
    " opç": 231,
    "opçõ": 1537,
    "pçõe": 1649,
    "tê": 2026,
    "êm": 2229,
    " tê": 324,
    "têm": 2027,
    "êm ": 2230,
    " têm": 325,
    "têm ": 2028,
    "ota ": 1567,
    " dos": 94,
    "pom": 1622,
    "omb": 1504,
    "mba": 1300,
    "bai": 558,
    " pom": 249,
    "pomb": 1623,
    "omba": 1505,
    "mbai": 1301,
    "bais": 559,
    "uer": 2056,
    "quer": 1664,
    "uero": 2057,
    " pon": 250,
    "pont": 1626,
    "onto": 1529,
    "_": 365,
    " _": 1,
    "__": 367,
    "_n": 371,
    "nu": 1435,
    "r_": 1674,
    "_ ": 366,
    " __": 2,
    "__n": 369,
    "_nu": 372,
    "num": 1436,
    "umb": 2086,
    "mbe": 1302,
    "er_": 852,
    "r__": 1675,
    "__ ": 368,
    " __n": 3,
    "__nu": 370,
    "_num": 373,
    "numb": 1437,
    "umbe": 2087,
    "mber": 1303,
    "ber_": 569,
    "er__": 853,
    "r__ ": 1676,
    "xp": 2172,
    "pl": 1615,
    "exp": 916,
    "xpl": 2173,
    "pli": 1616,
    " exp": 117,
    "expl": 917,
    "xpli": 2174,
    "plic": 1617,
    "lica": 1239,
    "rq": 1779,
    "arq": 503,
    "rqu": 1780,
    "tet": 1967,
    "etu": 900,
    "tur": 2012,
    " arq": 34,
    "arqu": 504,
    "rqui": 1781,
    "quit": 1668,
    "uite": 2072,
    "itet": 1170,
    "tetu": 1968,
    "etur": 901,
    "tura": 2013,
    "tâ": 2018,
    " im": 155,
    "imp": 1109,
    "rtâ": 1808,
    "tân": 2019,
    " imp": 156,
    "impo": 1110,
    "mpor": 1338,
    "ortâ": 1554,
    "rtân": 1809,
    "tânc": 2020,
    "ese": 882,
    "rva": 1816,
    "vaç": 2132,
    "pres": 1638,
    "rese": 1727,
    "eser": 883,
    "erva": 874,
    "rvaç": 1817,
    "vaçã": 2133,
    "cov": 682,
    "ova": 1579,
    "va ": 2125,
    " cov": 73,
    "cova": 683,
    "ova ": 1580,
    "lua": 1264,
    "ua ": 2032,
    " lua": 182,
    "lua ": 1265
  },
  "response": null,
  "action_text": null
}