{
  "text": {
    " ": 0,
    "q": 579,
    "u": 701,
    "a": 136,
    "i": 384,
    "s": 632,
    " q": 100,
    "qu": 580,
    "ua": 703,
    "ai": 151,
    "is": 412,
    "s ": 633,
    " qu": 101,
    "qua": 581,
    "uai": 704,
    "ais": 152,
    "is ": 413,
    " qua": 102,
    "quai": 582,
    "uais": 705,
    "ais ": 153,
    "ã": 757,
    "o": 506,
    " s": 109,
    "sã": 662,
    "ão": 758,
    "o ": 507,
    " sã": 114,
    "são": 663,
    "ão ": 759,
    " são": 115,
    "são ": 664,
    " a": 1,
    "as": 177,
    " as": 11,
    "as ": 178,
    " as ": 12,
    "c": 218,
    "h": 368,
    "v": 732,
    "e": 280,
    " c": 21,
    "ch": 226,
    "ha": 370,
    "av": 191,
    "ve": 733,
    "es": 318,
    " ch": 24,
    "cha": 227,
    "hav": 378,
    "ave": 192,
    "ves": 737,
    "es ": 319,
    " cha": 25,
    "chav": 231,
    "have": 379,
    "aves": 195,
    "ves ": 738,
    "ue": 708,
    "e ": 281,
    "que": 584,
    "ue ": 709,
    " que": 103,
    "que ": 585,
    " o": 81,
    " o ": 82,
    "r": 587,
    "ei": 289,
    "ir": 407,
    "ro": 613,
    "vei": 735,
    "eir": 290,
    "iro": 410,
    "ro ": 614,
    "avei": 194,
    "veir": 736,
    "eiro": 292,
    "iro ": 411,
    "t": 665,
    "m": 455,
    " t": 116,
    "te": 675,
    "em": 298,
    "m ": 456,
    " te": 119,
    "tem": 676,
    "em ": 299,
    " tem": 120,
    "tem ": 677,
    "a ": 137,
    " a ": 2,
    "ve ": 734,
    "ave ": 193,
    "d": 255,
    " d": 31,
    "do": 273,
    " do": 35,
    "do ": 274,
    " do ": 36,
    "p": 557,
    "é": 760,
    " p": 89,
    "pr": 572,
    "ré": 629,
    "éd": 762,
    "di": 270,
    "io": 403,
    " pr": 96,
    "pré": 577,
    "réd": 630,
    "édi": 763,
    "dio": 271,
    "io ": 404,
    " pré": 99,
    "préd": 578,
    "rédi": 631,
    "édio": 764,
    "dio ": 272,
    "b": 199,
    "ab": 138,
    "br": 211,
    "re": 595,
    " ab": 3,
    "abr": 139,
    "bre": 212,
    "re ": 596,
    " abr": 4,
    "abre": 140,
    "bre ": 213,
    "co": 239,
    "om": 529,
    "mo": 469,
    " co": 26,
    "com": 240,
    "omo": 533,
    "mo ": 470,
    " com": 27,
    "como": 242,
    "omo ": 534,
    "f": 334,
    " f": 50,
    "fe": 340,
    "ec": 282,
    "ad": 141,
    "du": 277,
    "ur": 727,
    "ra": 589,
    " fe": 54,
    "fec": 341,
    "ech": 283,
    "had": 371,
    "adu": 149,
    "dur": 278,
    "ura": 728,
    "ra ": 590,
    " fec": 55,
    "fech": 342,
    "echa": 284,
    "chad": 228,
    "hadu": 373,
    "adur": 150,
    "dura": 279,
    "ura ": 729,
    "n": 476,
    "fu": 346,
    "un": 722,
    "nc": 479,
    "ci": 232,
    "on": 537,
    "na": 477,
    " fu": 58,
    "fun": 347,
    "unc": 723,
    "nci": 480,
    "cio": 235,
    "ion": 405,
    "ona": 538,
    "na ": 478,
    " fun": 59,
    "func": 348,
    "unci": 724,
    "ncio": 482,
    "cion": 236,
    "iona": 406,
    "ona ": 539,
    "po": 566,
    "os": 549,
    "ss": 655,
    "so": 646,
    " po": 94,
    "pos": 570,
    "oss": 551,
    "sso": 656,
    "so ": 647,
    " pos": 95,
    "poss": 571,
    "osso": 552,
    "sso ": 657,
    "l": 430,
    "g": 349,
    " l": 66,
    "li": 446,
    "ig": 393,
    "ga": 350,
    "ar": 167,
    "r ": 588,
    " li": 67,
    "lig": 447,
    "iga": 394,
    "gar": 353,
    "ar ": 168,
    " lig": 68,
    "liga": 448,
    "igar": 396,
    "gar ": 354,
    "to": 682,
    "od": 521,
    " to": 121,
    "tod": 684,
    "odo": 522,
    "dos": 275,
    "os ": 550,
    " tod": 122,
    "todo": 685,
    "odos": 523,
    "dos ": 276,
    " os": 85,
    " os ": 86,
    "ap": 164,
    "pa": 558,
    "el": 293,
    "lh": 440,
    "ho": 380,
    " ap": 9,
    "apa": 165,
    "par": 559,
    "are": 171,
    "rel": 599,
    "elh": 294,
    "lho": 443,
    "hos": 382,
    " apa": 10,
    "apar": 166,
    "pare": 561,
    "arel": 172,
    "relh": 600,
    "elho": 295,
    "lhos": 445,
    "hos ": 383,
    "ao": 162,
    " ao": 7,
    "ao ": 163,
    " ao ": 8,
    " m": 71,
    "me": 463,
    "sm": 643,
    " me": 74,
    "mes": 467,
    "esm": 323,
    "smo": 644,
    " mes": 75,
    "mesm": 468,
    "esmo": 324,
    "smo ": 645,
    "mp": 471,
    "emp": 304,
    "mpo": 474,
    "po ": 567,
    "temp": 678,
    "empo": 305,
    "mpo ": 475,
    "z": 748,
    "fa": 335,
    "az": 196,
    "ze": 749,
    "er": 311,
    " fa": 51,
    "faz": 338,
    "aze": 197,
    "zer": 750,
    "er ": 312,
    " faz": 53,
    "faze": 339,
    "azer": 198,
    "zer ": 751,
    "se": 641,
    " se": 110,
    "se ": 642,
    " se ": 111,
    " e": 37,
    "en": 306,
    "ne": 486,
    "rg": 603,
    "gi": 357,
    "ia": 385,
    " en": 44,
    "ene": 307,
    "ner": 489,
    "erg": 313,
    "rgi": 604,
    "gia": 358,
    "ia ": 386,
    " ene": 45,
    "ener": 308,
    "nerg": 490,
    "ergi": 314,
    "rgia": 605,
    "gia ": 359,
    "lé": 452,
    "ét": 765,
    "tr": 692,
    "ri": 608,
    "ic": 387,
    "ca": 219,
    " el": 39,
    "elé": 296,
    "lét": 453,
    "étr": 766,
    "tri": 695,
    "ric": 609,
    "ica": 388,
    "ca ": 220,
    " elé": 40,
    "elét": 297,
    "létr": 454,
    "étri": 767,
    "tric": 696,
    "rica": 610,
    "ica ": 389,
    "de": 260,
    "sc": 636,
    "ct": 247,
    "ta": 667,
    " de": 32,
    "des": 266,
    "esc": 320,
    "sco": 639,
    "con": 244,
    "one": 542,
    "nec": 487,
    "ect": 287,
    "cta": 248,
    "tar": 668,
    " des": 34,
    "desc": 267,
    "esco": 322,
    "scon": 640,
    "cone": 245,
    "onec": 543,
    "nect": 488,
    "ecta": 288,
    "ctar": 249,
    "tar ": 669,
    "al": 156,
    "l ": 431,
    "ual": 706,
    "al ": 157,
    "qual": 583,
    "ual ": 707,
    "ob": 510,
    "bl": 205,
    "le": 435,
    "ma": 457,
    "pro": 575,
    "rob": 615,
    "obl": 511,
    "ble": 206,
    "lem": 438,
    "ema": 300,
    "ma ": 458,
    " pro": 98,
    "prob": 576,
    "robl": 616,
    "oble": 512,
    "blem": 207,
    "lema": 439,
    "ema ": 301,
    "de ": 261,
    " de ": 33,
    "hal": 374,
    "ale": 160,
    "lei": 436,
    "ira": 408,
    "chal": 229,
    "hale": 375,
    "alei": 161,
    "leir": 437,
    "eira": 291,
    "ira ": 409,
    "fo": 343,
    "og": 524,
    "gã": 362,
    " fo": 56,
    "fog": 344,
    "ogã": 527,
    "gão": 363,
    " fog": 57,
    "fogã": 345,
    "ogão": 528,
    "gão ": 364,
    " e ": 38,
    "or": 546,
    "rr": 620,
    "tor": 688,
    "orr": 547,
    "rra": 621,
    "rad": 591,
    "ade": 144,
    "dei": 262,
    " tor": 124,
    "torr": 689,
    "orra": 548,
    "rrad": 622,
    "rade": 592,
    "adei": 145,
    "deir": 263,
    "j": 422,
    " j": 60,
    "ju": 423,
    "nt": 496,
    " ju": 61,
    "jun": 424,
    "unt": 725,
    "nto": 499,
    "tos": 690,
    " jun": 62,
    "junt": 425,
    "unto": 726,
    "ntos": 500,
    "tos ": 691,
    " é": 134,
    "é ": 761,
    " é ": 135,
    "da": 256,
    " es": 47,
    "sca": 637,
    "cad": 221,
    "ada": 142,
    "da ": 257,
    " esc": 48,
    "esca": 321,
    "scad": 638,
    "cada": 222,
    "ada ": 143,
    " pa": 90,
    "ara": 169,
    " par": 91,
    "para": 560,
    "ara ": 170,
    "k": 426,
    " k": 63,
    "kg": 427,
    "gh": 355,
    "h ": 369,
    " kg": 64,
    "kgh": 428,
    "gh ": 356,
    " kgh": 65,
    "kgh ": 429,
    "x": 745,
    " b": 15,
    "ba": 200,
    "ix": 416,
    "xa": 746,
    " ba": 16,
    "bai": 201,
    "aix": 154,
    "ixa": 417,
    "xa ": 747,
    " bai": 17,
    "baix": 202,
    "aixa": 155,
    "ixa ": 418,
    "pre": 573,
    "rec": 597,
    "eci": 285,
    "cis": 237,
    "iso": 414,
    " pre": 97,
    "prec": 574,
    "reci": 598,
    "ecis": 286,
    "ciso": 238,
    "iso ": 415,
    "tom": 686,
    "oma": 531,
    "mar": 461,
    " tom": 123,
    "toma": 687,
    "omar": 532,
    "mar ": 462,
    "cu": 250,
    "ui": 712,
    "id": 390,
    " cu": 29,
    "cui": 251,
    "uid": 713,
    "ida": 391,
    "dad": 258,
    "ado": 147,
    " cui": 30,
    "cuid": 252,
    "uida": 714,
    "idad": 392,
    "dado": 259,
    "ado ": 148,
    "om ": 530,
    "com ": 241,
    " so": 112,
    "sob": 650,
    "obr": 513,
    " sob": 113,
    "sobr": 651,
    "obre": 514,
    "ru": 626,
    "ul": 715,
    "bar": 203,
    "aru": 175,
    "rul": 627,
    "ulh": 716,
    "ho ": 381,
    " bar": 18,
    "baru": 204,
    "arul": 176,
    "rulh": 628,
    "ulho": 717,
    "lho ": 444,
    " n": 76,
    "no": 494,
    " no": 77,
    "no ": 495,
    " no ": 78,
    "rt": 623,
    "ti": 679,
    "il": 397,
    "omp": 535,
    "mpa": 472,
    "art": 173,
    "rti": 624,
    "til": 680,
    "ilh": 398,
    "lha": 441,
    "comp": 243,
    "ompa": 536,
    "mpar": 473,
    "part": 562,
    "arti": 174,
    "rtil": 625,
    "tilh": 681,
    "ilha": 399,
    "lhad": 442,
    "hado": 372,
    " v": 129,
    "vi": 739,
    "iz": 419,
    "zi": 752,
    "in": 400,
    "nh": 491,
    " vi": 130,
    "viz": 740,
    "izi": 420,
    "zin": 753,
    "inh": 401,
    "nho": 492,
    " viz": 131,
    "vizi": 741,
    "izin": 421,
    "zinh": 754,
    "inho": 402,
    "nhos": 493,
    "ú": 775,
    "nú": 503,
    "úm": 776,
    " nú": 79,
    "núm": 504,
    "úme": 777,
    "mer": 464,
    "ero": 316,
    "ros": 618,
    " núm": 80,
    "núme": 505,
    "úmer": 778,
    "mero": 466,
    "eros": 317,
    "ros ": 619,
    "ê": 768,
    "gê": 365,
    "ên": 770,
    " em": 41,
    "eme": 302,
    "rgê": 606,
    "gên": 366,
    "ênc": 771,
    "cia": 233,
    " eme": 43,
    "emer": 303,
    "merg": 465,
    "ergê": 315,
    "rgên": 607,
    "gênc": 367,
    "ênci": 772,
    "ncia": 481,
    "cia ": 234,
    "ent": 309,
    "ntr": 501,
    "tra": 693,
    "rar": 593,
    " ent": 46,
    "entr": 310,
    "ntra": 502,
    "trar": 694,
    "rar ": 594,
    " em ": 42,
    "at": 183,
    "ont": 544,
    "nta": 497,
    "tat": 670,
    "ato": 184,
    "to ": 683,
    " con": 28,
    "cont": 246,
    "onta": 545,
    "ntat": 498,
    "tato": 671,
    "ato ": 185,
    " ca": 22,
    "cas": 223,
    "aso": 181,
    " cas": 23,
    "caso": 225,
    "aso ": 182,
    "atos": 186,
    "sa": 634,
    "asa": 179,
    "sa ": 635,
    "casa": 224,
    "asa ": 180,
    "tc": 672,
    "au": 189,
    "u ": 702,
    " tc": 117,
    "tch": 673,
    "hau": 376,
    "au ": 190,
    " tch": 118,
    "tcha": 674,
    "chau": 230,
    "hau ": 377,
    "té": 699,
    " at": 13,
    "até": 187,
    "té ": 700,
    " até": 14,
    "até ": 188,
    "lo": 449,
    "go": 360,
    " lo": 69,
    "log": 450,
    "ogo": 525,
    "go ": 361,
    " log": 70,
    "logo": 451,
    "ogo ": 526,
    " ob": 83,
    "bri": 214,
    "rig": 611,
    "gad": 351,
    " obr": 84,
    "obri": 515,
    "brig": 215,
    "riga": 612,
    "igad": 395,
    "gado": 352,
    " ma": 72,
    "mai": 459,
    " mai": 73,
    "mais": 460,
    "eu": 331,
    "us": 730,
    " ad": 5,
    "deu": 268,
    "eus": 332,
    "us ": 731,
    " ade": 6,
    "adeu": 146,
    "deus": 269,
    "eus ": 333,
    "vo": 742,
    "oc": 518,
    "cê": 253,
    "ê ": 769,
    " vo": 132,
    "voc": 743,
    "ocê": 519,
    "cê ": 254,
    " voc": 133,
    "você": 744,
    "ocê ": 520,
    " u": 125,
    "um": 718,
    " um": 126,
    "um ": 719,
    " um ": 127,
    "ô": 773,
    " r": 104,
    "bô": 216,
    "ô ": 774,
    " ro": 107,
    "obô": 516,
    "bô ": 217,
    " rob": 108,
    "robô": 617,
    "obô ": 517,
    "á": 755,
    "st": 659,
    "tá": 697,
    "á ": 756,
    "est": 329,
    "stá": 660,
    "tá ": 698,
    " est": 49,
    "está": 330,
    "stá ": 661,
    "la": 432,
    "fal": 336,
    "ala": 158,
    "lar": 433,
    " fal": 52,
    "fala": 337,
    "alar": 159,
    "lar ": 434,
    "uma": 720,
    " uma": 128,
    "uma ": 721,
    "pe": 563,
    "oa": 508,
    " pe": 92,
    "pes": 564,
    "ess": 327,
    "soa": 648,
    "oa ": 509,
    " pes": 93,
    "pess": 565,
    "esso": 328,
    "ssoa": 658,
    "soa ": 649,
    "ou": 555,
    " ou": 87,
    "ou ": 556,
    " ou ": 88,
    "bo": 208,
    "ot": 553,
    "t ": 666,
    " bo": 19,
    "bot": 209,
    "ot ": 554,
    " bot": 20,
    "bot ": 210,
    "uem": 710,
    "quem": 586,
    "uem ": 711,
    "sp": 652,
    "nd": 483,
    " re": 105,
    "res": 601,
    "esp": 325,
    "spo": 653,
    "pon": 568,
    "ond": 540,
    "nde": 484,
    "der": 264,
    " res": 106,
    "resp": 602,
    "espo": 326,
    "spon": 654,
    "pond": 569,
    "onde": 541,
    "nder": 485,
    "der ": 265
  },
  "response": null,
  "action_text": null
}