{
  "text": {
    "olá": 189,
    "oi": 188,
    "bom": 36,
    "dia": 77,
    "boa": 35,
    "tarde": 262,
    "noite": 178,
    "e": 85,
    "aí": 32,
    "tudo": 276,
    "bem": 34,
    "alô": 19,
    "como": 57,
    "vai": 284,
    "tchau": 263,
    "até": 31,
    "logo": 157,
    "adeus": 9,
    "mais": 162,
    "foi": 125,
    "falar": 112,
    "com": 55,
    "você": 291,
    "a": 1,
    "próxima": 222,
    "obrigado": 185,
    "valeu": 285,
    "falou": 115,
    "breve": 40,
    "cuida": 65,
    "se": 247,
    "amanhã": 20,
    "um": 279,
    "prazer": 216,
    "espero": 101,
    "te": 264,
    "ver": 286,
    "em": 87,
    "descanso": 74,
    "cuide": 67,
    "é": 295,
    "robô": 241,
    "quem": 230,
    "está": 105,
    "do": 81,
    "outro": 196,
    "lado": 151,
    "da": 69,
    "conversa": 61,
    "estou": 103,
    "falando": 111,
    "humano": 139,
    "ou": 194,
    "bot": 38,
    "uma": 280,
    "inteligência": 146,
    "artificial": 27,
    "me": 164,
    "respondendo": 237,
    "agora": 10,
    "assistente": 30,
    "virtual": 289,
    "pessoa": 206,
    "real": 232,
    "de": 72,
    "verdade": 287,
    "conversando": 62,
    "máquina": 173,
    "alguém": 16,
    "entende": 94,
    "mesmo": 169,
    "o": 184,
    "que": 229,
    "eu": 106,
    "falo": 114,
    "sei": 250,
    "chego": 54,
    "à": 294,
    "king": 150,
    "garfield": 131,
    "house": 137,
    "partir": 201,
    "estação": 102,
    "trem": 275,
    "qual": 226,
    "melhor": 165,
    "caminho": 43,
    "para": 200,
    "chegar": 53,
    "pode": 208,
    "dar": 71,
    "direções": 78,
    "faço": 118,
    "carro": 44,
    "ônibus": 296,
    "passa": 202,
    "perto": 205,
    "onde": 191,
    "fica": 122,
    "exatamente": 107,
    "ajude": 12,
    "encontrar": 91,
    "transporte": 274,
    "público": 224,
    "tem": 266,
    "mapa": 163,
    "forma": 126,
    "táxi": 277,
    "quais": 225,
    "são": 258,
    "as": 28,
    "chaves": 52,
    "chaveiro": 51,
    "chave": 50,
    "prédio": 221,
    "abre": 3,
    "funciona": 129,
    "fechadura": 119,
    "portão": 214,
    "serve": 252,
    "cada": 41,
    "tenho": 268,
    "porta": 212,
    "garagem": 130,
    "entrada": 95,
    "também": 260,
    "outras": 195,
    "portas": 213,
    "preciso": 217,
    "usar": 283,
    "entrar": 96,
    "na": 175,
    "casa": 45,
    "só": 259,
    "código": 68,
    "mesmas": 168,
    "todas": 271,
    "abrir": 4,
    "principal": 219,
    "frente": 128,
    "posso": 215,
    "ligar": 154,
    "todos": 272,
    "os": 193,
    "aparelhos": 23,
    "ao": 22,
    "tempo": 267,
    "acontece": 7,
    "muitos": 172,
    "micro": 170,
    "ondas": 190,
    "torradeira": 273,
    "energia": 93,
    "cair": 42,
    "vários": 293,
    "juntos": 148,
    "fazer": 117,
    "elétrica": 86,
    "desconectar": 75,
    "problema": 220,
    "chaleira": 48,
    "fogão": 124,
    "disjuntor": 79,
    "devo": 76,
    "acabar": 5,
    "lavar": 153,
    "ar": 25,
    "condicionado": 58,
    "forte": 127,
    "suficiente": 257,
    "vez": 288,
    "existe": 108,
    "algum": 14,
    "risco": 240,
    "geladeira": 132,
    "secador": 248,
    "painel": 199,
    "novo": 179,
    "escada": 97,
    "kgh": 149,
    "segura": 249,
    "subir": 256,
    "cuidados": 66,
    "ter": 269,
    "muito": 171,
    "inclinada": 142,
    "corrimão": 63,
    "escorregar": 98,
    "facilmente": 110,
    "estreita": 104,
    "larga": 152,
    "quantos": 228,
    "degraus": 73,
    "perigoso": 203,
    "sem": 251,
    "luz": 161,
    "faz": 116,
    "barulho": 33,
    "quando": 227,
    "gente": 133,
    "sobe": 254,
    "iluminada": 140,
    "lugares": 160,
    "escuros": 99,
    "sobre": 255,
    "no": 177,
    "horário": 136,
    "não": 180,
    "vizinhos": 290,
    "reclamam": 233,
    "festas": 121,
    "ouvir": 198,
    "música": 174,
    "alta": 18,
    "durante": 84,
    "regras": 235,
    "permitido": 204,
    "aspirador": 29,
    "pó": 223,
    "horas": 135,
    "incomodar": 143,
    "outros": 197,
    "regulamento": 236,
    "nível": 181,
    "tocar": 270,
    "ninguém": 176,
    "números": 183,
    "emergência": 88,
    "saber": 246,
    "contato": 60,
    "caso": 46,
    "incêndio": 144,
    "número": 182,
    "chamar": 49,
    "ambulância": 21,
    "acontecer": 8,
    "algo": 13,
    "grave": 134,
    "telefone": 265,
    "contatar": 59,
    "houver": 138,
    "urgente": 281,
    "ligo": 155,
    "encontro": 92,
    "acionar": 6,
    "ajuda": 11,
    "específico": 100,
    "emergências": 89,
    "mente": 167,
    "situações": 253,
    "urgentes": 282,
    "obter": 186,
    "ferir": 120,
    "comer": 56,
    "daqui": 70,
    "indicar": 145,
    "bons": 37,
    "restaurantes": 239,
    "bragança": 39,
    "melhores": 166,
    "locais": 156,
    "almoçar": 17,
    "sabe": 245,
    "lugar": 159,
    "jantar": 147,
    "alguma": 15,
    "recomendação": 234,
    "restaurante": 238,
    "centro": 47,
    "tapas": 261,
    "petiscos": 207,
    "por": 211,
    "aqui": 24,
    "rotas": 244,
    "disponíveis": 80,
    "vocês": 292,
    "oferecem": 187,
    "fale": 113,
    "opções": 192,
    "têm": 278,
    "rota": 242,
    "dos": 82,
    "pombais": 209,
    "quero": 231,
    "ponto": 210,
    "__number__": 0,
    "explica": 109,
    "arquitetura": 26,
    "importância": 141,
    "preservação": 218,
    "cova": 64,
    "lua": 158,
    "final_da_rota_pombais": 123,
    "encerrar": 90,
    "rota_dos_freixos_no_planalto_mirandês": 243,
    "dos_freixos_no_planalto_mirandês": 83,
    "a_paisagem_do_planalto_mirandês": 2
  },
  "intent": {
    "saudacao": 19,
    "goodbye": 3,
    "bot_challenge": 1,
    "perguntar_como_chegar": 10,
    "informacoes_sobre_chaves": 9,
    "informacoes_aparelhos_eletricos": 4,
    "informacoes_escada_kgh": 7,
    "informacoes_barulho": 5,
    "informacoes_contato_urgente": 6,
    "informacoes_restaurantes": 8,
    "perguntar_rotas_disponiveis": 11,
    "rota_dos_pombais": 18,
    "ponto_1_pombais": 12,
    "ponto_2_arquitetura": 13,
    "ponto_3_importancia": 14,
    "ponto_4_preservacao": 15,
    "ponto_5_cova_de_lua": 16,
    "final_da_rota_pombais": 2,
    "rota_dos_freixos_no_planalto_mirandês": 17,
    "a_paisagem_do_planalto_mirandês": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_a_paisagem_do_planalto_mirandês": 12,
    "utter_como_chegar": 13,
    "utter_final_da_rota_pombais": 14,
    "utter_goodbye": 15,
    "utter_iamabot": 16,
    "utter_informacoes_aparelhos_eletricos": 17,
    "utter_informacoes_barulho": 18,
    "utter_informacoes_contato_urgente": 19,
    "utter_informacoes_escada_kgh": 20,
    "utter_informacoes_restaurantes": 21,
    "utter_informacoes_sobre_chaves": 22,
    "utter_perguntar_rotas_disponiveis": 23,
    "utter_ponto_1_pombais": 24,
    "utter_ponto_2_arquitetura": 25,
    "utter_ponto_3_importancia": 26,
    "utter_ponto_4_preservacao": 27,
    "utter_ponto_5_cova_de_lua": 28,
    "utter_rota_dos_freixos_no_planalto_mirandês": 29,
    "utter_rota_dos_pombais": 30,
    "utter_saudacao": 31
  },
  "action_text": null,
  "intent_response_key": null
}