{
  "text": {
    "olá": 188,
    "oi": 187,
    "bom": 36,
    "dia": 77,
    "boa": 35,
    "tarde": 263,
    "noite": 177,
    "e": 84,
    "aí": 32,
    "tudo": 278,
    "bem": 34,
    "alô": 19,
    "como": 57,
    "vai": 286,
    "tchau": 264,
    "até": 31,
    "logo": 156,
    "adeus": 9,
    "mais": 161,
    "foi": 124,
    "falar": 111,
    "com": 55,
    "você": 293,
    "a": 1,
    "próxima": 223,
    "obrigado": 184,
    "valeu": 287,
    "falou": 114,
    "breve": 40,
    "cuida": 65,
    "se": 248,
    "amanhã": 20,
    "um": 281,
    "prazer": 217,
    "espero": 100,
    "te": 265,
    "ver": 288,
    "em": 86,
    "descanso": 74,
    "cuide": 67,
    "é": 297,
    "robô": 242,
    "quem": 231,
    "está": 104,
    "do": 81,
    "outro": 195,
    "lado": 150,
    "da": 69,
    "conversa": 61,
    "estou": 102,
    "falando": 110,
    "humano": 138,
    "ou": 193,
    "bot": 38,
    "uma": 282,
    "inteligência": 145,
    "artificial": 27,
    "me": 163,
    "respondendo": 238,
    "agora": 10,
    "assistente": 30,
    "virtual": 291,
    "pessoa": 207,
    "real": 233,
    "de": 72,
    "verdade": 289,
    "conversando": 62,
    "máquina": 172,
    "alguém": 16,
    "entende": 93,
    "mesmo": 168,
    "o": 183,
    "que": 230,
    "eu": 105,
    "falo": 113,
    "sei": 251,
    "chego": 54,
    "à": 296,
    "king": 149,
    "garfield": 130,
    "house": 136,
    "partir": 200,
    "estação": 101,
    "trem": 277,
    "qual": 227,
    "melhor": 164,
    "caminho": 43,
    "para": 199,
    "chegar": 53,
    "pode": 209,
    "dar": 71,
    "direções": 78,
    "faço": 117,
    "carro": 44,
    "ônibus": 298,
    "passa": 201,
    "perto": 206,
    "onde": 190,
    "fica": 121,
    "exatamente": 106,
    "ajude": 12,
    "encontrar": 90,
    "transporte": 276,
    "público": 225,
    "tem": 267,
    "mapa": 162,
    "forma": 125,
    "táxi": 279,
    "quais": 226,
    "são": 259,
    "as": 28,
    "chaves": 52,
    "chaveiro": 51,
    "chave": 50,
    "prédio": 222,
    "abre": 2,
    "funciona": 128,
    "fechadura": 118,
    "portão": 215,
    "serve": 253,
    "cada": 41,
    "tenho": 269,
    "porta": 213,
    "garagem": 129,
    "entrada": 94,
    "também": 261,
    "outras": 194,
    "portas": 214,
    "preciso": 218,
    "usar": 285,
    "entrar": 95,
    "na": 174,
    "casa": 45,
    "só": 260,
    "código": 68,
    "mesmas": 167,
    "todas": 273,
    "abrir": 3,
    "principal": 220,
    "frente": 127,
    "posso": 216,
    "ligar": 153,
    "todos": 274,
    "os": 192,
    "aparelhos": 23,
    "ao": 22,
    "tempo": 268,
    "acontece": 7,
    "muitos": 171,
    "micro": 169,
    "ondas": 189,
    "torradeira": 275,
    "energia": 92,
    "cair": 42,
    "vários": 295,
    "juntos": 147,
    "fazer": 116,
    "elétrica": 85,
    "desconectar": 75,
    "problema": 221,
    "chaleira": 48,
    "fogão": 123,
    "disjuntor": 79,
    "devo": 76,
    "acabar": 4,
    "lavar": 152,
    "ar": 25,
    "condicionado": 58,
    "forte": 126,
    "suficiente": 258,
    "vez": 290,
    "existe": 107,
    "algum": 14,
    "risco": 241,
    "geladeira": 131,
    "secador": 249,
    "painel": 198,
    "novo": 178,
    "escada": 96,
    "kgh": 148,
    "segura": 250,
    "subir": 257,
    "cuidados": 66,
    "ter": 270,
    "muito": 170,
    "inclinada": 141,
    "corrimão": 63,
    "escorregar": 97,
    "facilmente": 109,
    "estreita": 103,
    "larga": 151,
    "quantos": 229,
    "degraus": 73,
    "perigoso": 204,
    "sem": 252,
    "luz": 160,
    "faz": 115,
    "barulho": 33,
    "quando": 228,
    "gente": 132,
    "sobe": 255,
    "iluminada": 139,
    "lugares": 159,
    "escuros": 98,
    "sobre": 256,
    "no": 176,
    "horário": 135,
    "não": 179,
    "vizinhos": 292,
    "reclamam": 234,
    "festas": 120,
    "ouvir": 197,
    "música": 173,
    "alta": 18,
    "durante": 83,
    "regras": 236,
    "permitido": 205,
    "aspirador": 29,
    "pó": 224,
    "horas": 134,
    "incomodar": 142,
    "outros": 196,
    "regulamento": 237,
    "nível": 180,
    "tocar": 272,
    "ninguém": 175,
    "números": 182,
    "emergência": 87,
    "saber": 246,
    "contato": 60,
    "caso": 46,
    "incêndio": 143,
    "número": 181,
    "chamar": 49,
    "ambulância": 21,
    "acontecer": 8,
    "algo": 13,
    "grave": 133,
    "telefone": 266,
    "contatar": 59,
    "houver": 137,
    "urgente": 283,
    "ligo": 154,
    "encontro": 91,
    "acionar": 6,
    "ajuda": 11,
    "específico": 99,
    "emergências": 88,
    "mente": 166,
    "situações": 254,
    "urgentes": 284,
    "obter": 185,
    "ferir": 119,
    "comer": 56,
    "daqui": 70,
    "indicar": 144,
    "bons": 37,
    "restaurantes": 240,
    "bragança": 39,
    "melhores": 165,
    "locais": 155,
    "almoçar": 17,
    "sabe": 245,
    "lugar": 158,
    "jantar": 146,
    "alguma": 15,
    "recomendação": 235,
    "restaurante": 239,
    "centro": 47,
    "tapas": 262,
    "petiscos": 208,
    "por": 212,
    "aqui": 24,
    "rotas": 244,
    "disponíveis": 80,
    "vocês": 294,
    "oferecem": 186,
    "fale": 112,
    "opções": 191,
    "têm": 280,
    "rota": 243,
    "dos": 82,
    "pombais": 210,
    "quero": 232,
    "ponto": 211,
    "__number__": 0,
    "explica": 108,
    "arquitetura": 26,
    "importância": 140,
    "preservação": 219,
    "cova": 64,
    "lua": 157,
    "encerrar": 89,
    "terminar": 271,
    "passeio": 202,
    "sair": 247,
    "acabou": 5,
    "fim": 122,
    "percurso": 203
  },
  "intent": {
    "saudacao": 16,
    "goodbye": 1,
    "bot_challenge": 0,
    "perguntar_como_chegar": 8,
    "informacoes_sobre_chaves": 7,
    "informacoes_aparelhos_eletricos": 2,
    "informacoes_escada_kgh": 5,
    "informacoes_barulho": 3,
    "informacoes_contato_urgente": 4,
    "informacoes_restaurantes": 6,
    "perguntar_rotas_disponiveis": 9,
    "rota_dos_pombais": 15,
    "ponto_1_pombais": 10,
    "ponto_2_arquitetura": 11,
    "ponto_3_importancia": 12,
    "ponto_4_preservacao": 13,
    "ponto_5_cova_de_lua": 14,
    "terminar_rota": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_como_chegar": 12,
    "utter_goodbye": 13,
    "utter_iamabot": 14,
    "utter_informacoes_aparelhos_eletricos": 15,
    "utter_informacoes_barulho": 16,
    "utter_informacoes_contato_urgente": 17,
    "utter_informacoes_escada_kgh": 18,
    "utter_informacoes_restaurantes": 19,
    "utter_informacoes_sobre_chaves": 20,
    "utter_perguntar_rotas_disponiveis": 21,
    "utter_ponto_1_pombais": 22,
    "utter_ponto_2_arquitetura": 23,
    "utter_ponto_3_importancia": 24,
    "utter_ponto_4_preservacao": 25,
    "utter_ponto_5_cova_de_lua": 26,
    "utter_rota_dos_pombais": 27,
    "utter_saudacao": 28,
    "utter_terminar_rota": 29
  },
  "action_text": null,
  "intent_response_key": null
}