{
  "text": {
    "olá": 185,
    "oi": 184,
    "bom": 35,
    "dia": 76,
    "boa": 34,
    "tarde": 257,
    "noite": 174,
    "e": 83,
    "aí": 31,
    "tudo": 271,
    "bem": 33,
    "alô": 18,
    "como": 56,
    "vai": 279,
    "tchau": 258,
    "até": 30,
    "logo": 153,
    "adeus": 8,
    "mais": 158,
    "foi": 121,
    "falar": 109,
    "com": 54,
    "você": 286,
    "a": 1,
    "próxima": 218,
    "obrigado": 181,
    "valeu": 280,
    "falou": 112,
    "breve": 39,
    "cuida": 64,
    "se": 242,
    "amanhã": 19,
    "um": 274,
    "prazer": 212,
    "espero": 98,
    "te": 259,
    "ver": 281,
    "em": 85,
    "descanso": 73,
    "cuide": 66,
    "é": 290,
    "robô": 237,
    "quem": 226,
    "está": 102,
    "do": 80,
    "outro": 192,
    "lado": 147,
    "da": 68,
    "conversa": 60,
    "estou": 100,
    "falando": 108,
    "humano": 135,
    "ou": 190,
    "bot": 37,
    "uma": 275,
    "inteligência": 142,
    "artificial": 26,
    "me": 160,
    "respondendo": 233,
    "agora": 9,
    "assistente": 29,
    "virtual": 284,
    "pessoa": 202,
    "real": 228,
    "de": 71,
    "verdade": 282,
    "conversando": 61,
    "máquina": 169,
    "alguém": 15,
    "entende": 91,
    "mesmo": 165,
    "o": 180,
    "que": 225,
    "eu": 103,
    "falo": 111,
    "sei": 245,
    "chego": 53,
    "à": 289,
    "king": 146,
    "garfield": 127,
    "house": 133,
    "partir": 197,
    "estação": 99,
    "trem": 270,
    "qual": 222,
    "melhor": 161,
    "caminho": 42,
    "para": 196,
    "chegar": 52,
    "pode": 204,
    "dar": 70,
    "direções": 77,
    "faço": 115,
    "carro": 43,
    "ônibus": 291,
    "passa": 198,
    "perto": 201,
    "onde": 187,
    "fica": 119,
    "exatamente": 104,
    "ajude": 11,
    "encontrar": 88,
    "transporte": 269,
    "público": 220,
    "tem": 261,
    "mapa": 159,
    "forma": 122,
    "táxi": 272,
    "quais": 221,
    "são": 253,
    "as": 27,
    "chaves": 51,
    "chaveiro": 50,
    "chave": 49,
    "prédio": 217,
    "abre": 2,
    "funciona": 125,
    "fechadura": 116,
    "portão": 210,
    "serve": 247,
    "cada": 40,
    "tenho": 263,
    "porta": 208,
    "garagem": 126,
    "entrada": 92,
    "também": 255,
    "outras": 191,
    "portas": 209,
    "preciso": 213,
    "usar": 278,
    "entrar": 93,
    "na": 171,
    "casa": 44,
    "só": 254,
    "código": 67,
    "mesmas": 164,
    "todas": 266,
    "abrir": 3,
    "principal": 215,
    "frente": 124,
    "posso": 211,
    "ligar": 150,
    "todos": 267,
    "os": 189,
    "aparelhos": 22,
    "ao": 21,
    "tempo": 262,
    "acontece": 6,
    "muitos": 168,
    "micro": 166,
    "ondas": 186,
    "torradeira": 268,
    "energia": 90,
    "cair": 41,
    "vários": 288,
    "juntos": 144,
    "fazer": 114,
    "elétrica": 84,
    "desconectar": 74,
    "problema": 216,
    "chaleira": 47,
    "fogão": 120,
    "disjuntor": 78,
    "devo": 75,
    "acabar": 4,
    "lavar": 149,
    "ar": 24,
    "condicionado": 57,
    "forte": 123,
    "suficiente": 252,
    "vez": 283,
    "existe": 105,
    "algum": 13,
    "risco": 236,
    "geladeira": 128,
    "secador": 243,
    "painel": 195,
    "novo": 175,
    "escada": 94,
    "kgh": 145,
    "segura": 244,
    "subir": 251,
    "cuidados": 65,
    "ter": 264,
    "muito": 167,
    "inclinada": 138,
    "corrimão": 62,
    "escorregar": 95,
    "facilmente": 107,
    "estreita": 101,
    "larga": 148,
    "quantos": 224,
    "degraus": 72,
    "perigoso": 199,
    "sem": 246,
    "luz": 157,
    "faz": 113,
    "barulho": 32,
    "quando": 223,
    "gente": 129,
    "sobe": 249,
    "iluminada": 136,
    "lugares": 156,
    "escuros": 96,
    "sobre": 250,
    "no": 173,
    "horário": 132,
    "não": 176,
    "vizinhos": 285,
    "reclamam": 229,
    "festas": 118,
    "ouvir": 194,
    "música": 170,
    "alta": 17,
    "durante": 82,
    "regras": 231,
    "permitido": 200,
    "aspirador": 28,
    "pó": 219,
    "horas": 131,
    "incomodar": 139,
    "outros": 193,
    "regulamento": 232,
    "nível": 177,
    "tocar": 265,
    "ninguém": 172,
    "números": 179,
    "emergência": 86,
    "saber": 241,
    "contato": 59,
    "caso": 45,
    "incêndio": 140,
    "número": 178,
    "chamar": 48,
    "ambulância": 20,
    "acontecer": 7,
    "algo": 12,
    "grave": 130,
    "telefone": 260,
    "contatar": 58,
    "houver": 134,
    "urgente": 276,
    "ligo": 151,
    "encontro": 89,
    "acionar": 5,
    "ajuda": 10,
    "específico": 97,
    "emergências": 87,
    "mente": 163,
    "situações": 248,
    "urgentes": 277,
    "obter": 182,
    "ferir": 117,
    "comer": 55,
    "daqui": 69,
    "indicar": 141,
    "bons": 36,
    "restaurantes": 235,
    "bragança": 38,
    "melhores": 162,
    "locais": 152,
    "almoçar": 16,
    "sabe": 240,
    "lugar": 155,
    "jantar": 143,
    "alguma": 14,
    "recomendação": 230,
    "restaurante": 234,
    "centro": 46,
    "tapas": 256,
    "petiscos": 203,
    "por": 207,
    "aqui": 23,
    "rotas": 239,
    "disponíveis": 79,
    "vocês": 287,
    "oferecem": 183,
    "fale": 110,
    "opções": 188,
    "têm": 273,
    "rota": 238,
    "dos": 81,
    "pombais": 205,
    "quero": 227,
    "ponto": 206,
    "__number__": 0,
    "explica": 106,
    "arquitetura": 25,
    "importância": 137,
    "preservação": 214,
    "cova": 63,
    "lua": 154
  },
  "intent": {
    "saudacao": 16,
    "goodbye": 1,
    "bot_challenge": 0,
    "perguntar_como_chegar": 8,
    "informacoes_sobre_chaves": 7,
    "informacoes_aparelhos_eletricos": 2,
    "informacoes_escada_kgh": 5,
    "informacoes_barulho": 3,
    "informacoes_contato_urgente": 4,
    "informacoes_restaurantes": 6,
    "perguntar_rotas_disponiveis": 9,
    "rota_dos_pombais": 15,
    "ponto_1_pombais": 10,
    "ponto_2_arquitetura": 11,
    "ponto_3_importancia": 12,
    "ponto_4_preservacao": 13,
    "ponto_5_cova_de_lua": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_como_chegar": 12,
    "utter_goodbye": 13,
    "utter_iamabot": 14,
    "utter_informacoes_aparelhos_eletricos": 15,
    "utter_informacoes_barulho": 16,
    "utter_informacoes_contato_urgente": 17,
    "utter_informacoes_escada_kgh": 18,
    "utter_informacoes_restaurantes": 19,
    "utter_informacoes_sobre_chaves": 20,
    "utter_perguntar_rotas_disponiveis": 21,
    "utter_ponto_1_pombais": 22,
    "utter_ponto_2_arquitetura": 23,
    "utter_ponto_3_importancia": 24,
    "utter_ponto_4_preservacao": 25,
    "utter_ponto_5_cova_de_lua": 26,
    "utter_rota_dos_pombais": 27,
    "utter_saudacao": 28
  },
  "action_text": null,
  "intent_response_key": null
}