{
  "text": {
    " ": 0,
    "q": 1439,
    "u": 1773,
    "a": 321,
    "i": 925,
    "s": 1593,
    " q": 227,
    "qu": 1440,
    "ua": 1775,
    "ai": 360,
    "is": 1020,
    "s ": 1594,
    " qu": 228,
    "qua": 1441,
    "uai": 1776,
    "ais": 365,
    "is ": 1021,
    " qua": 229,
    "quai": 1442,
    "uais": 1777,
    "ais ": 366,
    "ã": 1926,
    "o": 1284,
    " s": 241,
    "sã": 1682,
    "ão": 1928,
    "o ": 1285,
    " sã": 258,
    "são": 1683,
    "ão ": 1929,
    " são": 259,
    "são ": 1684,
    " a": 1,
    "as": 440,
    " as": 28,
    "as ": 441,
    " as ": 29,
    "c": 527,
    "h": 892,
    "v": 1858,
    "e": 662,
    " c": 45,
    "ch": 551,
    "ha": 894,
    "av": 463,
    "ve": 1864,
    "es": 763,
    " ch": 52,
    "cha": 552,
    "hav": 903,
    "ave": 466,
    "ves": 1874,
    "es ": 764,
    " cha": 53,
    "chav": 557,
    "have": 904,
    "aves": 469,
    "ves ": 1875,
    "ue": 1793,
    "e ": 663,
    "que": 1445,
    "ue ": 1794,
    " que": 230,
    "que ": 1446,
    " o": 191,
    " o ": 192,
    "r": 1450,
    "ei": 699,
    "ir": 1009,
    "ro": 1541,
    "vei": 1866,
    "eir": 701,
    "iro": 1016,
    "ro ": 1542,
    "avei": 468,
    "veir": 1867,
    "eiro": 703,
    "iro ": 1017,
    "t": 1687,
    "m": 1131,
    " t": 262,
    "te": 1707,
    "em": 720,
    "m ": 1132,
    " te": 268,
    "tem": 1714,
    "em ": 721,
    " tem": 271,
    "tem ": 1715,
    "a ": 322,
    " a ": 2,
    "ve ": 1865,
    "ave ": 467,
    "d": 613,
    " d": 63,
    "do": 653,
    " do": 75,
    "do ": 654,
    " do ": 76,
    "p": 1385,
    "é": 1939,
    " p": 204,
    "pr": 1421,
    "ré": 1587,
    "éd": 1941,
    "di": 642,
    "io": 1000,
    " pr": 216,
    "pré": 1430,
    "réd": 1588,
    "édi": 1942,
    "dio": 647,
    "io ": 1001,
    " pré": 221,
    "préd": 1431,
    "rédi": 1589,
    "édio": 1943,
    "dio ": 648,
    "b": 481,
    "ab": 326,
    "br": 507,
    "re": 1481,
    " ab": 3,
    "abr": 331,
    "bre": 508,
    "re ": 1482,
    " abr": 4,
    "abre": 332,
    "bre ": 509,
    "x": 1891,
    "n": 1191,
    " e": 79,
    "ex": 791,
    "xa": 1892,
    "at": 451,
    "ta": 1689,
    "am": 386,
    "me": 1153,
    "en": 728,
    "nt": 1256,
    " ex": 96,
    "exa": 792,
    "xat": 1893,
    "ata": 452,
    "tam": 1691,
    "ame": 395,
    "men": 1157,
    "ent": 738,
    "nte": 1259,
    "te ": 1708,
    " exa": 97,
    "exat": 793,
    "xata": 1894,
    "atam": 453,
    "tame": 1693,
    "amen": 396,
    "ment": 1158,
    "ente": 739,
    "nte ": 1260,
    "co": 580,
    "om": 1325,
    "mo": 1172,
    " co": 55,
    "com": 582,
    "omo": 1327,
    "mo ": 1173,
    " com": 56,
    "como": 584,
    "omo ": 1328,
    "f": 801,
    " f": 99,
    "fu": 840,
    "un": 1825,
    "nc": 1199,
    "ci": 560,
    "on": 1330,
    "na": 1192,
    " fu": 117,
    "fun": 841,
    "unc": 1826,
    "nci": 1200,
    "cio": 569,
    "ion": 1002,
    "ona": 1331,
    "na ": 1193,
    " fun": 118,
    "func": 842,
    "unci": 1827,
    "ncio": 1202,
    "cion": 570,
    "iona": 1003,
    "ona ": 1332,
    "fe": 813,
    "ec": 670,
    "ad": 342,
    "du": 659,
    "ur": 1830,
    "ra": 1455,
    " fe": 105,
    "fec": 814,
    "ech": 676,
    "had": 895,
    "adu": 353,
    "dur": 660,
    "ura": 1831,
    "ra ": 1456,
    " fec": 106,
    "fech": 815,
    "echa": 677,
    "chad": 553,
    "hadu": 896,
    "adur": 354,
    "dura": 661,
    "ura ": 1832,
    "l": 1059,
    "al": 370,
    "l ": 1060,
    "ual": 1778,
    "al ": 371,
    "qual": 1443,
    "ual ": 1779,
    "po": 1411,
    "or": 1348,
    "rt": 1563,
    "tã": 1768,
    " po": 212,
    "por": 1417,
    "ort": 1359,
    "rtã": 1576,
    "tão": 1769,
    " por": 214,
    "port": 1418,
    "ortã": 1362,
    "rtão": 1577,
    "tão ": 1770,
    "pa": 1386,
    "ar": 418,
    " pa": 205,
    "par": 1392,
    "ara": 422,
    " par": 207,
    "para": 1393,
    "ara ": 423,
    "se": 1613,
    "er": 742,
    "rv": 1581,
    " se": 244,
    "ser": 1623,
    "erv": 761,
    "rve": 1582,
    " ser": 250,
    "serv": 1624,
    "erve": 762,
    "rve ": 1583,
    "ca": 528,
    "da": 615,
    " ca": 46,
    "cad": 532,
    "ada": 343,
    "da ": 616,
    " cad": 47,
    "cada": 533,
    "ada ": 344,
    "nh": 1234,
    "ho": 909,
    "ten": 1717,
    "enh": 736,
    "nho": 1235,
    "ho ": 910,
    " ten": 272,
    "tenh": 1719,
    "enho": 737,
    "nho ": 1236,
    "rta": 1564,
    "ta ": 1690,
    "orta": 1360,
    "rta ": 1565,
    " da": 64,
    " da ": 65,
    "g": 843,
    " g": 119,
    "ga": 845,
    "ag": 355,
    "ge": 854,
    " ga": 120,
    "gar": 849,
    "rag": 1461,
    "age": 356,
    "gem": 857,
    " gar": 121,
    "gara": 851,
    "arag": 424,
    "rage": 1462,
    "agem": 357,
    "gem ": 858,
    "tr": 1746,
    " en": 86,
    "ntr": 1269,
    "tra": 1747,
    "rad": 1457,
    " ent": 89,
    "entr": 741,
    "ntra": 1270,
    "trad": 1748,
    "rada": 1458,
    "mb": 1148,
    "bé": 522,
    "ém": 1944,
    " ta": 263,
    "amb": 392,
    "mbé": 1151,
    "bém": 523,
    "ém ": 1945,
    " tam": 264,
    "tamb": 1692,
    "ambé": 394,
    "mbém": 1152,
    "bém ": 524,
    "ou": 1373,
    "ut": 1844,
    " ou": 200,
    "out": 1377,
    "utr": 1845,
    "ras": 1468,
    " out": 202,
    "outr": 1378,
    "utra": 1846,
    "tras": 1751,
    "ras ": 1469,
    "tas": 1697,
    "rtas": 1566,
    "tas ": 1698,
    "so": 1640,
    "pre": 1424,
    "rec": 1485,
    "eci": 678,
    "cis": 573,
    "iso": 1026,
    "so ": 1641,
    " pre": 218,
    "prec": 1425,
    "reci": 1486,
    "ecis": 679,
    "ciso": 574,
    "iso ": 1027,
    " u": 283,
    "us": 1838,
    "sa": 1595,
    "r ": 1451,
    " us": 289,
    "usa": 1840,
    "sar": 1601,
    "ar ": 419,
    " usa": 290,
    "usar": 1841,
    "sar ": 1602,
    "rar": 1466,
    "trar": 1750,
    "rar ": 1467,
    " n": 176,
    " na": 177,
    " na ": 178,
    "cas": 544,
    "asa": 442,
    "sa ": 1596,
    " cas": 51,
    "casa": 545,
    "asa ": 443,
    "u ": 1774,
    "ou ": 1374,
    " ou ": 201,
    "ó": 1963,
    "só": 1685,
    "ó ": 1964,
    " só": 260,
    "só ": 1686,
    " só ": 261,
    "có": 610,
    "ód": 1965,
    "ig": 963,
    "go": 866,
    " có": 61,
    "cód": 611,
    "ódi": 1966,
    "dig": 645,
    "igo": 967,
    "go ": 867,
    " cód": 62,
    "códi": 612,
    "ódig": 1967,
    "digo": 646,
    "igo ": 968,
    " m": 159,
    "sm": 1635,
    "ma": 1133,
    " me": 163,
    "mes": 1162,
    "esm": 769,
    "sma": 1636,
    "mas": 1146,
    " mes": 167,
    "mesm": 1163,
    "esma": 770,
    "smas": 1637,
    "mas ": 1147,
    "to": 1732,
    "od": 1308,
    " to": 274,
    "tod": 1736,
    "oda": 1309,
    "das": 624,
    " tod": 276,
    "toda": 1737,
    "odas": 1311,
    "das ": 625,
    "i ": 926,
    "sei": 1619,
    "ei ": 700,
    " sei": 248,
    "sei ": 1620,
    "ri": 1519,
    "bri": 511,
    "rir": 1532,
    "ir ": 1010,
    "abri": 333,
    "brir": 513,
    "rir ": 1533,
    "in": 982,
    "ip": 1006,
    "pri": 1426,
    "rin": 1527,
    "inc": 986,
    "cip": 571,
    "ipa": 1007,
    "pal": 1390,
    " pri": 219,
    "prin": 1427,
    "rinc": 1528,
    "inci": 987,
    "ncip": 1203,
    "cipa": 572,
    "ipal": 1008,
    "pal ": 1391,
    "fr": 837,
    " fr": 115,
    "fre": 838,
    "ren": 1498,
    " fre": 116,
    "fren": 839,
    "rent": 1499,
    "os": 1365,
    "ss": 1656,
    "pos": 1419,
    "oss": 1369,
    "sso": 1661,
    " pos": 215,
    "poss": 1420,
    "osso": 1370,
    "sso ": 1662,
    " l": 147,
    "li": 1097,
    " li": 152,
    "lig": 1100,
    "iga": 964,
    " lig": 153,
    "liga": 1101,
    "igar": 966,
    "gar ": 850,
    "odo": 1314,
    "dos": 657,
    "os ": 1366,
    "todo": 1738,
    "odos": 1315,
    "dos ": 658,
    " os": 198,
    " os ": 199,
    "ap": 414,
    "el": 706,
    "lh": 1092,
    " ap": 23,
    "apa": 415,
    "are": 427,
    "rel": 1494,
    "elh": 714,
    "lho": 1093,
    "hos": 915,
    " apa": 24,
    "apar": 417,
    "pare": 1394,
    "arel": 428,
    "relh": 1495,
    "elho": 715,
    "lhos": 1096,
    "hos ": 916,
    "ao": 412,
    " ao": 21,
    "ao ": 413,
    " ao ": 22,
    "smo": 1638,
    "esmo": 771,
    "smo ": 1639,
    "mp": 1176,
    "emp": 726,
    "mpo": 1177,
    "po ": 1412,
    "temp": 1716,
    "empo": 727,
    "mpo ": 1178,
    "ac": 334,
    "ce": 547,
    " ac": 5,
    "aco": 340,
    "con": 585,
    "ont": 1342,
    "tec": 1709,
    "ece": 673,
    "ce ": 548,
    " aco": 8,
    "acon": 341,
    "cont": 588,
    "onte": 1344,
    "ntec": 1261,
    "tece": 1710,
    "ece ": 674,
    "se ": 1614,
    " se ": 245,
    "eu": 782,
    " eu": 94,
    "eu ": 783,
    " eu ": 95,
    "mu": 1179,
    "ui": 1803,
    "it": 1030,
    " mu": 170,
    "mui": 1180,
    "uit": 1809,
    "ito": 1037,
    "tos": 1742,
    " mui": 171,
    "muit": 1181,
    "uito": 1810,
    "itos": 1039,
    "tos ": 1743,
    "-": 311,
    "mi": 1164,
    "ic": 936,
    "cr": 592,
    "o-": 1286,
    "-o": 315,
    "nd": 1211,
    " mi": 168,
    "mic": 1165,
    "icr": 945,
    "cro": 593,
    "ro-": 1543,
    "o-o": 1287,
    "-on": 316,
    "ond": 1335,
    "nda": 1212,
    " mic": 169,
    "micr": 1166,
    "icro": 946,
    "cro-": 594,
    "ro-o": 1544,
    "o-on": 1288,
    "-ond": 317,
    "onda": 1336,
    "ndas": 1213,
    " e ": 80,
    "rr": 1550,
    "de": 626,
    "tor": 1739,
    "orr": 1355,
    "rra": 1551,
    "ade": 345,
    "dei": 632,
    "ira": 1011,
    " tor": 277,
    "torr": 1741,
    "orra": 1356,
    "rrad": 1552,
    "rade": 1459,
    "adei": 347,
    "deir": 633,
    "eira": 702,
    "ira ": 1012,
    "ne": 1222,
    "rg": 1510,
    "gi": 863,
    "ia": 927,
    "ene": 734,
    "ner": 1228,
    "erg": 746,
    "rgi": 1515,
    "gia": 864,
    "ia ": 928,
    " ene": 88,
    "ener": 735,
    "nerg": 1229,
    "ergi": 747,
    "rgia": 1516,
    "gia ": 865,
    "pod": 1413,
    "ode": 1312,
    "de ": 627,
    " pod": 213,
    "pode": 1414,
    "ode ": 1313,
    "cai": 535,
    "air": 363,
    " cai": 48,
    "cair": 536,
    "air ": 364,
    "á": 1911,
    " v": 291,
    "vá": 1888,
    "ár": 1916,
    " vá": 302,
    "vár": 1889,
    "ári": 1917,
    "rio": 1529,
    "ios": 1004,
    " vár": 303,
    "vári": 1890,
    "ário": 1918,
    "rios": 1531,
    "ios ": 1005,
    "j": 1045,
    " j": 139,
    "ju": 1046,
    " ju": 140,
    "jun": 1050,
    "unt": 1828,
    "nto": 1265,
    " jun": 141,
    "junt": 1051,
    "unto": 1829,
    "ntos": 1268,
    "z": 1901,
    "fa": 802,
    "az": 470,
    "ze": 1903,
    " fa": 100,
    "faz": 808,
    "aze": 472,
    "zer": 1904,
    "er ": 743,
    " faz": 103,
    "faze": 810,
    "azer": 473,
    "zer ": 1905,
    "lé": 1128,
    "ét": 1946,
    " el": 81,
    "elé": 718,
    "lét": 1129,
    "étr": 1947,
    "tri": 1755,
    "ric": 1520,
    "ica": 937,
    "ca ": 529,
    " elé": 82,
    "elét": 719,
    "létr": 1130,
    "étri": 1948,
    "tric": 1756,
    "rica": 1521,
    "ica ": 938,
    "sc": 1603,
    "ct": 595,
    " de": 67,
    "des": 636,
    "esc": 765,
    "sco": 1607,
    "one": 1339,
    "nec": 1224,
    "ect": 682,
    "cta": 596,
    "tar": 1694,
    " des": 70,
    "desc": 637,
    "esco": 767,
    "scon": 1609,
    "cone": 587,
    "onec": 1341,
    "nect": 1225,
    "ecta": 683,
    "ctar": 597,
    "tar ": 1695,
    " é": 306,
    "é ": 1940,
    " é ": 307,
    "ob": 1291,
    "bl": 495,
    "le": 1077,
    "pro": 1428,
    "rob": 1545,
    "obl": 1294,
    "ble": 496,
    "lem": 1082,
    "ema": 722,
    "ma ": 1134,
    " pro": 220,
    "prob": 1429,
    "robl": 1546,
    "oble": 1295,
    "blem": 497,
    "lema": 1083,
    "ema ": 723,
    " de ": 68,
    "hal": 897,
    "ale": 375,
    "lei": 1080,
    "chal": 554,
    "hale": 898,
    "alei": 376,
    "leir": 1081,
    "fo": 827,
    "og": 1316,
    "gã": 886,
    " fo": 111,
    "fog": 828,
    "ogã": 1319,
    "gão": 887,
    " fog": 112,
    "fogã": 829,
    "ogão": 1320,
    "gão ": 888,
    " on": 196,
    "nde": 1214,
    " ond": 197,
    "onde": 1337,
    "nde ": 1215,
    "st": 1664,
    "tá": 1764,
    "á ": 1912,
    " es": 90,
    "est": 777,
    "stá": 1675,
    "tá ": 1765,
    " est": 93,
    "está": 781,
    "stá ": 1676,
    "sj": 1632,
    " di": 72,
    "dis": 651,
    "isj": 1024,
    "sju": 1633,
    "or ": 1349,
    " dis": 74,
    "disj": 652,
    "isju": 1025,
    "sjun": 1634,
    "ntor": 1267,
    "tor ": 1740,
    "ev": 786,
    "vo": 1884,
    "dev": 640,
    "evo": 789,
    "vo ": 1885,
    " dev": 71,
    "devo": 641,
    "evo ": 790,
    "ba": 482,
    "aca": 335,
    "cab": 530,
    "aba": 327,
    "bar": 483,
    " aca": 6,
    "acab": 336,
    "caba": 531,
    "abar": 328,
    "bar ": 484,
    "má": 1182,
    "áq": 1913,
    " má": 172,
    "máq": 1183,
    "áqu": 1914,
    "qui": 1448,
    "uin": 1807,
    "ina": 983,
    " máq": 173,
    "máqu": 1184,
    "áqui": 1915,
    "quin": 1449,
    "uina": 1808,
    "ina ": 984,
    "la": 1061,
    "va": 1859,
    " la": 148,
    "lav": 1073,
    "ava": 464,
    "var": 1862,
    " lav": 151,
    "lava": 1074,
    "avar": 465,
    "var ": 1863,
    "r-": 1452,
    "-c": 312,
    " ar": 25,
    "ar-": 420,
    "r-c": 1453,
    "-co": 313,
    "ndi": 1217,
    "dic": 643,
    "ici": 939,
    "nad": 1194,
    "ado": 349,
    " ar-": 26,
    "ar-c": 421,
    "r-co": 1454,
    "-con": 314,
    "cond": 586,
    "ondi": 1338,
    "ndic": 1218,
    "dici": 644,
    "icio": 942,
    "onad": 1333,
    "nado": 1196,
    "ado ": 350,
    "for": 834,
    "rte": 1567,
    " for": 114,
    "fort": 836,
    "orte": 1361,
    "rte ": 1568,
    "su": 1677,
    "uf": 1797,
    "fi": 820,
    "ie": 955,
    " su": 255,
    "suf": 1680,
    "ufi": 1798,
    "fic": 821,
    "cie": 565,
    "ien": 958,
    " suf": 257,
    "sufi": 1681,
    "ufic": 1799,
    "fici": 823,
    "icie": 941,
    "cien": 566,
    "ient": 959,
    "um": 1818,
    " um": 284,
    "uma": 1820,
    " uma": 286,
    "uma ": 1821,
    "ez": 796,
    "z ": 1902,
    " ve": 294,
    "vez": 1876,
    "ez ": 797,
    " vez": 296,
    "vez ": 1877,
    "xi": 1895,
    "exi": 794,
    "xis": 1899,
    "ist": 1028,
    "ste": 1668,
    " exi": 98,
    "exis": 795,
    "xist": 1900,
    "iste": 1029,
    "ste ": 1669,
    "lg": 1086,
    "gu": 877,
    " al": 15,
    "alg": 378,
    "lgu": 1089,
    "gum": 880,
    "um ": 1819,
    " alg": 16,
    "algu": 380,
    "lgum": 1090,
    "gum ": 881,
    " r": 231,
    " ri": 237,
    "ris": 1534,
    "isc": 1022,
    "co ": 581,
    " ris": 238,
    "risc": 1535,
    "isco": 1023,
    "sco ": 1608,
    " em": 83,
    " em ": 84,
    " ge": 122,
    "gel": 855,
    "ela": 708,
    "lad": 1062,
    " gel": 123,
    "gela": 856,
    "elad": 709,
    "lade": 1063,
    "sec": 1615,
    "eca": 671,
    "dor": 655,
    " sec": 246,
    "seca": 1616,
    "ecad": 672,
    "cado": 534,
    "ador": 351,
    "dor ": 656,
    " fi": 109,
    " fic": 110,
    "fica": 822,
    "pai": 1388,
    "ain": 361,
    "ine": 991,
    "nel": 1226,
    "el ": 707,
    " pai": 206,
    "pain": 1389,
    "aine": 362,
    "inel": 992,
    "nel ": 1227,
    "no": 1245,
    "ov": 1382,
    " no": 181,
    "nov": 1249,
    "ovo": 1383,
    " nov": 184,
    "novo": 1250,
    "ovo ": 1384,
    "sca": 1604,
    " esc": 91,
    "esca": 766,
    "scad": 1605,
    "k": 1052,
    " k": 142,
    "ki": 1056,
    "ng": 1230,
    "g ": 844,
    " ki": 145,
    "kin": 1057,
    "ing": 993,
    "ng ": 1231,
    " kin": 146,
    "king": 1058,
    "ing ": 994,
    "rf": 1507,
    "ld": 1075,
    "d ": 614,
    "arf": 430,
    "rfi": 1508,
    "fie": 825,
    "iel": 956,
    "eld": 710,
    "ld ": 1076,
    "garf": 853,
    "arfi": 431,
    "rfie": 1509,
    "fiel": 826,
    "ield": 957,
    "eld ": 711,
    " h": 127,
    " ho": 128,
    "hou": 917,
    "ous": 1375,
    "use": 1842,
    " hou": 130,
    "hous": 918,
    "ouse": 1376,
    "use ": 1843,
    "kg": 1053,
    "gh": 861,
    "h ": 893,
    " kg": 143,
    "kgh": 1054,
    "gh ": 862,
    " kgh": 144,
    "kgh ": 1055,
    "eg": 689,
    "seg": 1617,
    "egu": 696,
    "gur": 882,
    " seg": 247,
    "segu": 1618,
    "egur": 698,
    "gura": 883,
    "ub": 1785,
    "bi": 492,
    "sub": 1678,
    "ubi": 1786,
    "bir": 493,
    " sub": 256,
    "subi": 1679,
    "ubir": 1787,
    "bir ": 494,
    "cu": 598,
    "id": 947,
    " cu": 59,
    "cui": 599,
    "uid": 1804,
    "ida": 948,
    "dad": 619,
    " cui": 60,
    "cuid": 600,
    "uida": 1805,
    "idad": 950,
    "dado": 621,
    "ados": 352,
    "ter": 1721,
    " ter": 273,
    "ter ": 1722,
    "to ": 1733,
    "ito ": 1038,
    " i": 133,
    "cl": 575,
    " in": 136,
    "ncl": 1204,
    "cli": 578,
    "lin": 1104,
    " inc": 137,
    "incl": 988,
    "ncli": 1205,
    "clin": 579,
    "lina": 1105,
    "inad": 985,
    "nada": 1195,
    "im": 977,
    "mã": 1185,
    "cor": 590,
    "rri": 1555,
    "rim": 1525,
    "imã": 980,
    "mão": 1186,
    " cor": 58,
    "corr": 591,
    "orri": 1358,
    "rrim": 1556,
    "rimã": 1526,
    "imão": 981,
    "mão ": 1187,
    "rre": 1553,
    "reg": 1488,
    "ega": 690,
    "scor": 1610,
    "orre": 1357,
    "rreg": 1554,
    "rega": 1489,
    "egar": 691,
    "il": 972,
    "lm": 1106,
    "fac": 803,
    "aci": 337,
    "cil": 567,
    "ilm": 973,
    "lme": 1107,
    " fac": 101,
    "faci": 804,
    "acil": 338,
    "cilm": 568,
    "ilme": 974,
    "lmen": 1108,
    "str": 1673,
    "tre": 1752,
    "rei": 1492,
    "eit": 704,
    "ita": 1031,
    "estr": 780,
    "stre": 1674,
    "trei": 1753,
    "reit": 1493,
    "eita": 705,
    "ita ": 1032,
    "lar": 1070,
    "arg": 432,
    "rga": 1511,
    "ga ": 846,
    " lar": 150,
    "larg": 1072,
    "arga": 433,
    "rga ": 1512,
    "an": 399,
    "uan": 1780,
    "ant": 409,
    "quan": 1444,
    "uant": 1782,
    "anto": 411,
    "gr": 872,
    "au": 459,
    "deg": 630,
    "egr": 694,
    "gra": 873,
    "rau": 1470,
    "aus": 461,
    "us ": 1839,
    " deg": 69,
    "degr": 631,
    "egra": 695,
    "grau": 875,
    "raus": 1471,
    "aus ": 462,
    "pe": 1398,
    " pe": 209,
    "per": 1401,
    "eri": 749,
    "rig": 1522,
    "gos": 870,
    "oso": 1367,
    " per": 210,
    "peri": 1402,
    "erig": 750,
    "rigo": 1524,
    "igos": 969,
    "goso": 871,
    "oso ": 1368,
    "à": 1909,
    " à": 304,
    "à ": 1910,
    " à ": 305,
    "oi": 1321,
    "noi": 1247,
    "oit": 1323,
    "ite": 1033,
    " noi": 183,
    "noit": 1248,
    "oite": 1324,
    "ite ": 1034,
    "sem": 1621,
    " sem": 249,
    "sem ": 1622,
    "lu": 1118,
    "uz": 1853,
    " lu": 156,
    "luz": 1123,
    "uz ": 1854,
    " luz": 158,
    "luz ": 1124,
    "az ": 471,
    "faz ": 809,
    " b": 34,
    "ru": 1578,
    "ul": 1811,
    " ba": 35,
    "aru": 438,
    "rul": 1579,
    "ulh": 1814,
    " bar": 36,
    "baru": 485,
    "arul": 439,
    "rulh": 1580,
    "ulho": 1815,
    "lho ": 1094,
    "and": 400,
    "ndo": 1220,
    "uand": 1781,
    "ando": 401,
    "ndo ": 1221,
    "gen": 859,
    " gen": 124,
    "gent": 860,
    "be": 486,
    " so": 253,
    "sob": 1644,
    "obe": 1292,
    "be ": 487,
    " sob": 254,
    "sobe": 1645,
    "obe ": 1293,
    " be": 37,
    "bem": 488,
    " bem": 38,
    "bem ": 489,
    " il": 134,
    "ilu": 975,
    "lum": 1121,
    "umi": 1823,
    "min": 1167,
    " ilu": 135,
    "ilum": 976,
    "lumi": 1122,
    "umin": 1824,
    "mina": 1168,
    "ug": 1800,
    "lug": 1119,
    "uga": 1801,
    "res": 1500,
    " lug": 157,
    "luga": 1120,
    "ugar": 1802,
    "gare": 852,
    "ares": 429,
    "res ": 1501,
    "scu": 1611,
    "cur": 601,
    "uro": 1836,
    "ros": 1548,
    "escu": 768,
    "scur": 1612,
    "curo": 602,
    "uros": 1837,
    "ros ": 1549,
    "obr": 1296,
    "sobr": 1646,
    "obre": 1297,
    "no ": 1246,
    " no ": 182,
    "rá": 1584,
    "hor": 911,
    "orá": 1363,
    "rár": 1585,
    " hor": 129,
    "horá": 914,
    "orár": 1364,
    "rári": 1586,
    "rio ": 1530,
    "nã": 1275,
    " nã": 185,
    "não": 1276,
    " não": 186,
    "não ": 1277,
    "vi": 1878,
    "iz": 1042,
    "zi": 1906,
    " vi": 297,
    "viz": 1882,
    "izi": 1043,
    "zin": 1907,
    "inh": 996,
    " viz": 299,
    "vizi": 1883,
    "izin": 1044,
    "zinh": 1908,
    "inho": 997,
    "nhos": 1237,
    " re": 232,
    "ecl": 680,
    "cla": 576,
    "lam": 1065,
    "ama": 388,
    "mam": 1137,
    "am ": 387,
    " rec": 234,
    "recl": 1487,
    "ecla": 681,
    "clam": 577,
    "lama": 1066,
    "amam": 389,
    "mam ": 1138,
    "fes": 818,
    "sta": 1665,
    " fes": 108,
    "fest": 819,
    "esta": 778,
    "stas": 1666,
    "uv": 1848,
    "ouv": 1379,
    "uvi": 1851,
    "vir": 1879,
    " ouv": 203,
    "ouvi": 1381,
    "uvir": 1852,
    "vir ": 1880,
    "ú": 1980,
    "mú": 1188,
    "ús": 1987,
    "si": 1625,
    " mú": 174,
    "mús": 1189,
    "úsi": 1988,
    "sic": 1626,
    " mús": 175,
    "músi": 1190,
    "úsic": 1989,
    "sica": 1627,
    "lt": 1115,
    "alt": 384,
    "lta": 1116,
    " alt": 17,
    "alta": 385,
    "lta ": 1117,
    " du": 77,
    "ran": 1463,
    " dur": 78,
    "uran": 1833,
    "rant": 1465,
    "ante": 410,
    " reg": 235,
    "regr": 1490,
    "gras": 874,
    "rm": 1536,
    "ti": 1725,
    "erm": 752,
    "rmi": 1539,
    "mit": 1170,
    "iti": 1035,
    "tid": 1726,
    "ido": 953,
    "perm": 1403,
    "ermi": 753,
    "rmit": 1540,
    "miti": 1171,
    "itid": 1036,
    "tido": 1727,
    "ido ": 954,
    "sp": 1647,
    "pi": 1408,
    "asp": 446,
    "spi": 1651,
    "pir": 1409,
    " asp": 30,
    "aspi": 447,
    "spir": 1652,
    "pira": 1410,
    "irad": 1013,
    "rado": 1460,
    "pó": 1434,
    " pó": 223,
    "pó ": 1435,
    " pó ": 224,
    "té": 1771,
    " at": 32,
    "até": 457,
    "té ": 1772,
    " até": 33,
    "até ": 458,
    "ora": 1350,
    "hora": 913,
    "oras": 1352,
    "nco": 1206,
    "mod": 1174,
    "dar": 622,
    "inco": 989,
    "ncom": 1207,
    "omod": 1329,
    "moda": 1175,
    "odar": 1310,
    "dar ": 623,
    "tro": 1757,
    "utro": 1847,
    "tros": 1759,
    "gul": 878,
    "ula": 1812,
    "regu": 1491,
    "egul": 697,
    "gula": 879,
    "ulam": 1813,
    "lame": 1067,
    "ento": 740,
    "nto ": 1266,
    "í": 1956,
    "ní": 1278,
    "ív": 1960,
    " ní": 187,
    "nív": 1279,
    "íve": 1961,
    "vel": 1868,
    " nív": 188,
    "níve": 1280,
    "ível": 1962,
    "vel ": 1869,
    "ç": 1930,
    "aç": 474,
    "ço": 1931,
    "faç": 811,
    "aço": 475,
    "ço ": 1932,
    " faç": 104,
    "faço": 812,
    "aço ": 476,
    "om ": 1326,
    "com ": 583,
    "oc": 1303,
    "toc": 1734,
    "oca": 1304,
    "car": 541,
    " toc": 275,
    "toca": 1735,
    "ocar": 1305,
    "car ": 542,
    "ni": 1240,
    "ué": 1855,
    " ni": 179,
    "nin": 1243,
    "ngu": 1232,
    "gué": 884,
    "uém": 1856,
    " nin": 180,
    "ning": 1244,
    "ingu": 995,
    "ngué": 1233,
    "guém": 885,
    "uém ": 1857,
    "nú": 1281,
    "úm": 1984,
    " nú": 189,
    "núm": 1282,
    "úme": 1985,
    "mer": 1159,
    "ero": 754,
    " núm": 190,
    "núme": 1283,
    "úmer": 1986,
    "mero": 1161,
    "eros": 756,
    "ê": 1949,
    "gê": 889,
    "ên": 1951,
    "eme": 724,
    "rgê": 1517,
    "gên": 890,
    "ênc": 1952,
    "cia": 561,
    " eme": 85,
    "emer": 725,
    "merg": 1160,
    "ergê": 748,
    "rgên": 1518,
    "gênc": 891,
    "ênci": 1953,
    "ncia": 1201,
    "cia ": 562,
    " sa": 242,
    "sab": 1597,
    "abe": 329,
    "ber": 490,
    " sab": 243,
    "sabe": 1598,
    "aber": 330,
    "ber ": 491,
    "nta": 1257,
    "tat": 1699,
    "ato": 455,
    " con": 57,
    "onta": 1343,
    "ntat": 1258,
    "tato": 1701,
    "ato ": 456,
    "aso": 444,
    "caso": 546,
    "aso ": 445,
    "cê": 603,
    "ncê": 1209,
    "cên": 605,
    "ênd": 1954,
    "incê": 990,
    "ncên": 1210,
    "cênd": 606,
    "êndi": 1955,
    "ndio": 1219,
    "ero ": 755,
    "ham": 899,
    "mar": 1144,
    "cham": 555,
    "hama": 900,
    "amar": 391,
    "mar ": 1145,
    "â": 1922,
    "bu": 517,
    "lâ": 1125,
    "ân": 1923,
    " am": 18,
    "mbu": 1149,
    "bul": 518,
    "ulâ": 1816,
    "lân": 1126,
    "ânc": 1924,
    " amb": 20,
    "ambu": 393,
    "mbul": 1150,
    "bulâ": 519,
    "ulân": 1817,
    "lânc": 1127,
    "ânci": 1925,
    "cer": 549,
    "ecer": 675,
    "cer ": 550,
    "lgo": 1087,
    "algo": 379,
    "lgo ": 1088,
    " gr": 125,
    "rav": 1472,
    " gra": 126,
    "grav": 876,
    "rave": 1473,
    "ef": 686,
    "tel": 1711,
    "ele": 712,
    "lef": 1078,
    "efo": 687,
    "fon": 832,
    "ne ": 1223,
    " tel": 270,
    "tele": 1712,
    "elef": 713,
    "lefo": 1079,
    "efon": 688,
    "fone": 833,
    "one ": 1340,
    "uem": 1795,
    "quem": 1447,
    "uem ": 1796,
    "tata": 1700,
    "atar": 454,
    "uve": 1849,
    "ver": 1870,
    "houv": 919,
    "ouve": 1380,
    "uver": 1850,
    "ver ": 1871,
    " um ": 285,
    " ur": 287,
    "urg": 1834,
    "rge": 1513,
    " urg": 288,
    "urge": 1835,
    "rgen": 1514,
    "ligo": 1102,
    "enc": 729,
    " enc": 87,
    "enco": 730,
    "ncon": 1208,
    "ontr": 1345,
    "ntro": 1271,
    "tro ": 1758,
    "nar": 1197,
    " aci": 7,
    "acio": 339,
    "onar": 1334,
    "nar ": 1198,
    "aj": 367,
    "ud": 1788,
    " aj": 13,
    "aju": 368,
    "jud": 1047,
    "uda": 1789,
    " aju": 14,
    "ajud": 369,
    "juda": 1048,
    "uda ": 1790,
    "cí": 607,
    "íf": 1957,
    "esp": 772,
    "spe": 1648,
    "pec": 1399,
    "ecí": 684,
    "cíf": 608,
    "ífi": 1958,
    "ico": 943,
    " esp": 92,
    "espe": 773,
    "spec": 1649,
    "pecí": 1400,
    "ecíf": 685,
    "cífi": 609,
    "ífic": 1959,
    "fico": 824,
    "ico ": 944,
    "ias": 931,
    "cias": 564,
    "ias ": 932,
    " men": 166,
    "õ": 1976,
    "tu": 1760,
    "çõ": 1936,
    "õe": 1977,
    " si": 251,
    "sit": 1630,
    "itu": 1040,
    "tua": 1761,
    "uaç": 1783,
    "açõ": 479,
    "çõe": 1937,
    "ões": 1978,
    " sit": 252,
    "situ": 1631,
    "itua": 1041,
    "tuaç": 1763,
    "uaçõ": 1784,
    "açõe": 480,
    "ções": 1938,
    "ões ": 1979,
    "tes": 1723,
    "ntes": 1264,
    "tes ": 1724,
    "bt": 514,
    " ob": 193,
    "obt": 1299,
    "bte": 515,
    " obt": 195,
    "obte": 1300,
    "bter": 516,
    "me ": 1154,
    " me ": 164,
    "fer": 816,
    " fer": 107,
    "feri": 817,
    "erir": 751,
    "tc": 1704,
    " tc": 266,
    "tch": 1705,
    "hau": 901,
    "au ": 460,
    " tch": 267,
    "tcha": 1706,
    "chau": 556,
    "hau ": 902,
    "lo": 1109,
    " lo": 154,
    "log": 1111,
    "ogo": 1317,
    " log": 155,
    "logo": 1112,
    "ogo ": 1318,
    " ad": 9,
    "deu": 638,
    "eus": 784,
    " ade": 10,
    "adeu": 348,
    "deus": 639,
    "eus ": 785,
    " ma": 160,
    "mai": 1135,
    " mai": 161,
    "mais": 1136,
    "rd": 1476,
    "ard": 425,
    "rde": 1479,
    " tar": 265,
    "tard": 1696,
    "arde": 426,
    "rde ": 1480,
    "foi": 830,
    "oi ": 1322,
    " foi": 113,
    "foi ": 831,
    "bo": 500,
    " bo": 39,
    "bom": 503,
    " bom": 41,
    "bom ": 504,
    "fal": 805,
    "ala": 372,
    " fal": 102,
    "fala": 806,
    "alar": 374,
    "lar ": 1071,
    "ê ": 1950,
    " vo": 300,
    "voc": 1886,
    "ocê": 1306,
    "cê ": 604,
    " voc": 301,
    "você": 1887,
    "ocê ": 1307,
    "ró": 1590,
    "óx": 1968,
    "pró": 1432,
    "róx": 1591,
    "óxi": 1969,
    "xim": 1897,
    "ima": 978,
    " pró": 222,
    "próx": 1433,
    "róxi": 1592,
    "óxim": 1970,
    "xima": 1898,
    "ima ": 979,
    "gad": 847,
    " obr": 194,
    "obri": 1298,
    "brig": 512,
    "riga": 1523,
    "igad": 965,
    "gado": 848,
    "oa": 1289,
    "boa": 501,
    "oa ": 1290,
    " boa": 40,
    "boa ": 502,
    " va": 292,
    "val": 1860,
    "leu": 1084,
    " val": 293,
    "vale": 1861,
    "aleu": 377,
    "leu ": 1085,
    "alo": 381,
    "lou": 1113,
    "falo": 807,
    "alou": 383,
    "lou ": 1114,
    " br": 43,
    "rev": 1503,
    "eve": 787,
    " bre": 44,
    "brev": 510,
    "reve": 1504,
    "eve ": 788,
    "a-": 323,
    "-s": 318,
    "da-": 617,
    "a-s": 324,
    "-se": 319,
    "ida-": 949,
    "da-s": 618,
    "a-se": 325,
    "-se ": 320,
    "hã": 923,
    "ã ": 1927,
    "man": 1139,
    "anh": 402,
    "nhã": 1238,
    "hã ": 924,
    " ama": 19,
    "aman": 390,
    "manh": 1140,
    "anhã": 403,
    "nhã ": 1239,
    "pra": 1422,
    "raz": 1474,
    " pra": 217,
    "praz": 1423,
    "raze": 1475,
    "sper": 1650,
    "pero": 1404,
    " te ": 269,
    " ver": 295,
    "ns": 1251,
    "can": 539,
    "ans": 406,
    "nso": 1252,
    "scan": 1606,
    "cans": 540,
    "anso": 407,
    "nso ": 1253,
    "e-": 664,
    "ide": 951,
    "de-": 628,
    "e-s": 665,
    "uide": 1806,
    "ide-": 952,
    "de-s": 629,
    "e-se": 666,
    "ô": 1971,
    "bô": 525,
    "ô ": 1972,
    " ro": 239,
    "obô": 1301,
    "bô ": 526,
    " rob": 240,
    "robô": 1547,
    "obô ": 1302,
    " lad": 149,
    "lado": 1064,
    "nv": 1272,
    "rs": 1559,
    "onv": 1346,
    "nve": 1273,
    "ers": 757,
    "rsa": 1560,
    "conv": 589,
    "onve": 1347,
    "nver": 1274,
    "vers": 1873,
    "ersa": 758,
    "rsa ": 1561,
    "sto": 1671,
    "tou": 1744,
    "esto": 779,
    "stou": 1672,
    "tou ": 1745,
    "lan": 1068,
    "alan": 373,
    "land": 1069,
    "hu": 920,
    " hu": 131,
    "hum": 921,
    "ano": 404,
    " hum": 132,
    "huma": 922,
    "uman": 1822,
    "mano": 1141,
    "ano ": 405,
    "ot": 1371,
    "t ": 1688,
    "bot": 505,
    "ot ": 1372,
    " bot": 42,
    "bot ": 506,
    "int": 998,
    "eli": 716,
    "igê": 970,
    " int": 138,
    "inte": 999,
    "ntel": 1262,
    "teli": 1713,
    "elig": 717,
    "ligê": 1103,
    "igên": 971,
    "if": 960,
    "art": 436,
    "rti": 1569,
    "tif": 1728,
    "ifi": 961,
    "ial": 929,
    " art": 27,
    "arti": 437,
    "rtif": 1570,
    "tifi": 1729,
    "ific": 962,
    "icia": 940,
    "cial": 563,
    "ial ": 930,
    "spo": 1653,
    "pon": 1415,
    "den": 634,
    "end": 731,
    " res": 236,
    "resp": 1502,
    "espo": 774,
    "spon": 1654,
    "pond": 1416,
    "nden": 1216,
    "dend": 635,
    "endo": 733,
    " ag": 11,
    "ago": 358,
    "gor": 868,
    " ago": 12,
    "agor": 359,
    "gora": 869,
    "ora ": 1351,
    "ass": 448,
    "ssi": 1659,
    "sis": 1628,
    " ass": 31,
    "assi": 450,
    "ssis": 1660,
    "sist": 1629,
    "sten": 1670,
    "tent": 1720,
    "irt": 1018,
    "rtu": 1574,
    " vir": 298,
    "virt": 1881,
    "irtu": 1019,
    "rtua": 1575,
    "tual": 1762,
    "pes": 1406,
    "ess": 775,
    "soa": 1642,
    " pes": 211,
    "pess": 1407,
    "esso": 776,
    "ssoa": 1663,
    "soa ": 1643,
    "ea": 667,
    "rea": 1483,
    "eal": 668,
    " rea": 233,
    "real": 1484,
    "eal ": 669,
    "erd": 744,
    "rda": 1477,
    "verd": 1872,
    "erda": 745,
    "rdad": 1478,
    "dade": 620,
    "ade ": 346,
    "san": 1599,
    "rsan": 1562,
    "sand": 1600,
    "lgué": 1091,
    "nten": 1263,
    "tend": 1718,
    "ende": 732,
    "lo ": 1110,
    "alo ": 382,
    "he": 905,
    "che": 558,
    "heg": 906,
    "ego": 692,
    " che": 54,
    "cheg": 559,
    "hego": 908,
    "ego ": 693,
    "tir": 1730,
    "part": 1395,
    "rtir": 1571,
    "tir ": 1731,
    "çã": 1933,
    "taç": 1702,
    "açã": 477,
    "ção": 1934,
    "staç": 1667,
    "taçã": 1703,
    "ação": 478,
    "ção ": 1935,
    " tr": 278,
    "rem": 1496,
    " tre": 280,
    "trem": 1754,
    "rem ": 1497,
    "mel": 1155,
    " mel": 165,
    "melh": 1156,
    "lhor": 1095,
    "hor ": 912,
    "cam": 537,
    "ami": 397,
    " cam": 49,
    "cami": 538,
    "amin": 398,
    "minh": 1169,
    "hega": 907,
    " dar": 66,
    "eç": 798,
    "dir": 649,
    "ire": 1014,
    "reç": 1505,
    "eçõ": 799,
    " dir": 73,
    "dire": 650,
    "ireç": 1015,
    "reçõ": 1506,
    "eçõe": 800,
    "arr": 434,
    "rro": 1557,
    " car": 50,
    "carr": 543,
    "arro": 435,
    "rro ": 1558,
    " ô": 308,
    "ôn": 1973,
    "ib": 933,
    " ôn": 309,
    "ôni": 1974,
    "nib": 1241,
    "ibu": 934,
    "bus": 520,
    " ôni": 310,
    "ônib": 1975,
    "nibu": 1242,
    "ibus": 935,
    "bus ": 521,
    "pas": 1396,
    "ssa": 1657,
    " pas": 208,
    "pass": 1397,
    "assa": 449,
    "ssa ": 1658,
    "ert": 759,
    "rto": 1572,
    "pert": 1405,
    "erto": 760,
    "rto ": 1573,
    "ude": 1791,
    "jude": 1049,
    "ude ": 1792,
    "nsp": 1254,
    " tra": 279,
    "tran": 1749,
    "rans": 1464,
    "ansp": 408,
    "nspo": 1255,
    "spor": 1655,
    "pú": 1436,
    "úb": 1981,
    " pú": 225,
    "púb": 1437,
    "úbl": 1982,
    "bli": 498,
    "lic": 1098,
    " púb": 226,
    "públ": 1438,
    "úbli": 1983,
    "blic": 499,
    "lico": 1099,
    "map": 1142,
    "pa ": 1387,
    " map": 162,
    "mapa": 1143,
    "apa ": 416,
    "orm": 1353,
    "rma": 1537,
    "form": 835,
    "orma": 1354,
    "rma ": 1538,
    "áx": 1919,
    " tá": 281,
    "táx": 1766,
    "áxi": 1920,
    "xi ": 1896,
    " táx": 282,
    "táxi": 1767,
    "áxi ": 1921
  },
  "response": null,
  "action_text": null
}