{
  "text": {
    " ": 0,
    "o": 1408,
    "l": 1162,
    "á": 2102,
    " o": 208,
    "ol": 1454,
    "lá": 1233,
    "á ": 2103,
    " ol": 217,
    "olá": 1455,
    "lá ": 1234,
    " olá": 218,
    "olá ": 1456,
    "i": 1020,
    "oi": 1450,
    "i ": 1021,
    " oi": 215,
    "oi ": 1451,
    " oi ": 216,
    "b": 535,
    "m": 1243,
    " b": 40,
    "bo": 556,
    "om": 1457,
    "m ": 1244,
    " bo": 45,
    "bom": 559,
    "om ": 1458,
    " bom": 47,
    "bom ": 560,
    "d": 683,
    "a": 355,
    " d": 73,
    "di": 716,
    "ia": 1022,
    "a ": 356,
    " di": 83,
    "dia": 717,
    "ia ": 1023,
    " dia": 84,
    "dia ": 718,
    "oa": 1413,
    "boa": 557,
    "oa ": 1414,
    " boa": 46,
    "boa ": 558,
    "t": 1859,
    "r": 1614,
    "e": 740,
    " t": 290,
    "ta": 1861,
    "ar": 468,
    "rd": 1641,
    "de": 700,
    "e ": 741,
    " ta": 291,
    "tar": 1868,
    "ard": 475,
    "rde": 1644,
    "de ": 701,
    " tar": 294,
    "tard": 1870,
    "arde": 476,
    "rde ": 1645,
    "n": 1309,
    " n": 193,
    "no": 1364,
    "it": 1130,
    "te": 1883,
    " no": 198,
    "noi": 1366,
    "oit": 1452,
    "ite": 1133,
    "te ": 1884,
    " noi": 200,
    "noit": 1367,
    "oite": 1453,
    "ite ": 1134,
    " e": 92,
    " e ": 93,
    "í": 2155,
    " a": 1,
    "aí": 533,
    "í ": 2156,
    " aí": 38,
    "aí ": 534,
    " aí ": 39,
    "u": 1956,
    "tu": 1938,
    "ud": 1971,
    "do": 731,
    "o ": 1409,
    " tu": 310,
    "tud": 1942,
    "udo": 1976,
    "do ": 732,
    " tud": 311,
    "tudo": 1943,
    "udo ": 1977,
    "be": 542,
    "em": 803,
    " be": 43,
    "bem": 544,
    "em ": 804,
    " bem": 44,
    "bem ": 545,
    "ô": 2172,
    "al": 408,
    "lô": 1241,
    "ô ": 2173,
    " al": 15,
    "alô": 427,
    "lô ": 1242,
    " alô": 19,
    "alô ": 428,
    "c": 587,
    " c": 53,
    "co": 645,
    "mo": 1288,
    " co": 65,
    "com": 647,
    "omo": 1464,
    "mo ": 1289,
    " com": 66,
    "como": 650,
    "omo ": 1465,
    "v": 2046,
    " v": 324,
    "va": 2047,
    "ai": 397,
    " va": 325,
    "vai": 2048,
    "ai ": 398,
    " vai": 326,
    "vai ": 2049,
    "h": 986,
    "tc": 1880,
    "ch": 616,
    "ha": 988,
    "au": 509,
    "u ": 1957,
    " tc": 295,
    "tch": 1881,
    "cha": 617,
    "hau": 995,
    "au ": 510,
    " tch": 296,
    "tcha": 1882,
    "chau": 621,
    "hau ": 996,
    "é": 2134,
    "at": 501,
    "té": 1951,
    "é ": 2135,
    " at": 36,
    "até": 507,
    "té ": 1952,
    " até": 37,
    "até ": 508,
    "g": 934,
    " l": 163,
    "lo": 1215,
    "og": 1445,
    "go": 959,
    " lo": 170,
    "log": 1219,
    "ogo": 1446,
    "go ": 960,
    " log": 172,
    "logo": 1220,
    "ogo ": 1447,
    "s": 1763,
    "ad": 377,
    "eu": 871,
    "us": 2026,
    "s ": 1764,
    " ad": 9,
    "ade": 380,
    "deu": 712,
    "eus": 873,
    "us ": 2027,
    " ade": 10,
    "adeu": 383,
    "deus": 713,
    "eus ": 874,
    " m": 176,
    "ma": 1245,
    "is": 1118,
    " ma": 177,
    "mai": 1247,
    "ais": 403,
    "is ": 1119,
    " mai": 178,
    "mais": 1248,
    "ais ": 404,
    "f": 890,
    " f": 112,
    "fo": 918,
    " fo": 124,
    "foi": 921,
    " foi": 126,
    "foi ": 922,
    "fa": 891,
    "la": 1164,
    "r ": 1615,
    " fa": 113,
    "fal": 894,
    "ala": 410,
    "lar": 1173,
    "ar ": 469,
    " fal": 115,
    "fala": 895,
    "alar": 412,
    "lar ": 1174,
    "com ": 648,
    "ê": 2144,
    "vo": 2075,
    "oc": 1427,
    "cê": 671,
    "ê ": 2145,
    " vo": 334,
    "voc": 2077,
    "ocê": 1431,
    "cê ": 672,
    " voc": 335,
    "você": 2078,
    "ocê ": 1432,
    " a ": 2,
    "p": 1537,
    "ó": 2164,
    "x": 2082,
    " p": 229,
    "pr": 1580,
    "ró": 1760,
    "óx": 2169,
    "xi": 2086,
    "im": 1073,
    " pr": 243,
    "pró": 1591,
    "róx": 1761,
    "óxi": 2170,
    "xim": 2088,
    "ima": 1074,
    "ma ": 1246,
    " pró": 249,
    "próx": 1592,
    "róxi": 1762,
    "óxim": 2171,
    "xima": 2089,
    "ima ": 1075,
    "ob": 1415,
    "br": 565,
    "ri": 1687,
    "ig": 1059,
    "ga": 936,
    " ob": 210,
    "obr": 1420,
    "bri": 571,
    "rig": 1690,
    "iga": 1060,
    "gad": 938,
    "ado": 384,
    " obr": 211,
    "obri": 1422,
    "brig": 572,
    "riga": 1691,
    "igad": 1061,
    "gado": 939,
    "ado ": 385,
    "le": 1180,
    "val": 2050,
    "ale": 413,
    "leu": 1188,
    "eu ": 872,
    " val": 327,
    "vale": 2051,
    "aleu": 416,
    "leu ": 1189,
    "ou": 1522,
    "alo": 422,
    "lou": 1221,
    "ou ": 1523,
    "falo": 897,
    "alou": 424,
    "lou ": 1222,
    "re": 1646,
    "ev": 875,
    "ve": 2054,
    " br": 50,
    "bre": 568,
    "rev": 1671,
    "eve": 876,
    "ve ": 2055,
    " bre": 52,
    "brev": 570,
    "reve": 1672,
    "eve ": 877,
    "-": 345,
    "cu": 666,
    "ui": 1990,
    "id": 1043,
    "da": 685,
    "a-": 357,
    "-s": 352,
    "se": 1784,
    " cu": 69,
    "cui": 667,
    "uid": 1992,
    "ida": 1044,
    "da-": 687,
    "a-s": 358,
    "-se": 353,
    "se ": 1785,
    " cui": 70,
    "cuid": 668,
    "uida": 1993,
    "ida-": 1045,
    "da-s": 688,
    "a-se": 359,
    "-se ": 354,
    "ã": 2117,
    "am": 429,
    "an": 442,
    "nh": 1353,
    "hã": 1018,
    "ã ": 2118,
    " am": 20,
    "ama": 431,
    "man": 1251,
    "anh": 445,
    "nhã": 1357,
    "hã ": 1019,
    " ama": 21,
    "aman": 433,
    "manh": 1252,
    "anhã": 446,
    "nhã ": 1358,
    " u": 316,
    "um": 2006,
    " um": 317,
    "um ": 2007,
    " um ": 318,
    "z": 2092,
    "ra": 1619,
    "az": 522,
    "ze": 2094,
    "er": 826,
    "pra": 1581,
    "raz": 1639,
    "aze": 524,
    "zer": 2095,
    "er ": 827,
    " pra": 244,
    "praz": 1582,
    "raze": 1640,
    "azer": 525,
    "zer ": 2096,
    "es": 849,
    "sp": 1818,
    "pe": 1551,
    "ro": 1709,
    " es": 103,
    "esp": 858,
    "spe": 1819,
    "per": 1554,
    "ero": 840,
    "ro ": 1710,
    " esp": 105,
    "espe": 859,
    "sper": 1821,
    "pero": 1557,
    "ero ": 841,
    " te": 297,
    " te ": 298,
    " ve": 328,
    "ver": 2061,
    " ver": 329,
    "ver ": 2062,
    " em": 96,
    " em ": 97,
    "sc": 1773,
    "ca": 588,
    "ns": 1370,
    "so": 1811,
    " de": 78,
    "des": 710,
    "esc": 851,
    "sca": 1774,
    "can": 600,
    "ans": 449,
    "nso": 1372,
    "so ": 1812,
    " des": 81,
    "desc": 711,
    "esca": 852,
    "scan": 1776,
    "cans": 601,
    "anso": 450,
    "nso ": 1373,
    "e-": 742,
    "ide": 1047,
    "de-": 702,
    "e-s": 743,
    "uide": 1994,
    "ide-": 1048,
    "de-s": 703,
    "e-se": 744,
    " é": 340,
    " é ": 341,
    " r": 258,
    "bô": 585,
    " ro": 266,
    "rob": 1713,
    "obô": 1425,
    "bô ": 586,
    " rob": 267,
    "robô": 1715,
    "obô ": 1426,
    "q": 1601,
    " q": 254,
    "qu": 1602,
    "ue": 1978,
    " qu": 255,
    "que": 1607,
    "uem": 1980,
    " que": 257,
    "quem": 1609,
    "uem ": 1981,
    "st": 1835,
    "tá": 1944,
    "est": 863,
    "stá": 1847,
    "tá ": 1945,
    " est": 106,
    "está": 867,
    "stá ": 1848,
    " do": 87,
    " do ": 88,
    "ut": 2032,
    "tr": 1924,
    " ou": 225,
    "out": 1526,
    "utr": 2033,
    "tro": 1935,
    " out": 227,
    "outr": 1527,
    "utro": 2035,
    "tro ": 1936,
    " la": 164,
    "lad": 1165,
    " lad": 165,
    "lado": 1167,
    " da": 74,
    "da ": 686,
    " da ": 75,
    "on": 1467,
    "nv": 1393,
    "rs": 1729,
    "sa": 1765,
    "con": 651,
    "onv": 1485,
    "nve": 1394,
    "ers": 843,
    "rsa": 1730,
    "sa ": 1766,
    " con": 67,
    "conv": 655,
    "onve": 1486,
    "nver": 1395,
    "vers": 2064,
    "ersa": 844,
    "rsa ": 1731,
    "to": 1910,
    "sto": 1843,
    "tou": 1922,
    "esto": 865,
    "stou": 1844,
    "tou ": 1923,
    "nd": 1329,
    "lan": 1171,
    "and": 443,
    "ndo": 1339,
    "alan": 411,
    "land": 1172,
    "ando": 444,
    "ndo ": 1340,
    " h": 140,
    "hu": 1015,
    " hu": 144,
    "hum": 1016,
    "uma": 2008,
    "ano": 447,
    "no ": 1365,
    " hum": 145,
    "huma": 1017,
    "uman": 2010,
    "mano": 1253,
    "ano ": 448,
    " ou ": 226,
    "ot": 1517,
    "t ": 1860,
    "bot": 563,
    "ot ": 1518,
    " bot": 49,
    "bot ": 564,
    " uma": 319,
    "uma ": 2009,
    " i": 146,
    "in": 1078,
    "nt": 1376,
    "el": 789,
    "li": 1201,
    "gê": 983,
    "ên": 2148,
    "nc": 1317,
    "ci": 625,
    " in": 149,
    "int": 1096,
    "nte": 1380,
    "tel": 1887,
    "eli": 799,
    "lig": 1204,
    "igê": 1066,
    "gên": 984,
    "ênc": 2149,
    "nci": 1318,
    "cia": 626,
    " int": 152,
    "inte": 1097,
    "ntel": 1383,
    "teli": 1889,
    "elig": 800,
    "ligê": 1207,
    "igên": 1067,
    "gênc": 985,
    "ênci": 2150,
    "ncia": 1319,
    "cia ": 627,
    "rt": 1733,
    "ti": 1901,
    "if": 1056,
    "fi": 911,
    "ic": 1031,
    "l ": 1163,
    " ar": 29,
    "art": 486,
    "rti": 1739,
    "tif": 1904,
    "ifi": 1057,
    "fic": 912,
    "ici": 1035,
    "ial": 1024,
    "al ": 409,
    " art": 31,
    "arti": 487,
    "rtif": 1740,
    "tifi": 1905,
    "ific": 1058,
    "fici": 914,
    "icia": 1036,
    "cial": 628,
    "ial ": 1025,
    "me": 1267,
    " me": 180,
    "me ": 1268,
    " me ": 181,
    "po": 1566,
    "en": 811,
    " re": 259,
    "res": 1667,
    "spo": 1824,
    "pon": 1572,
    "ond": 1472,
    "nde": 1333,
    "den": 708,
    "end": 814,
    " res": 263,
    "resp": 1669,
    "espo": 860,
    "spon": 1825,
    "pond": 1573,
    "onde": 1474,
    "nden": 1335,
    "dend": 709,
    "endo": 817,
    "ag": 390,
    "or": 1492,
    " ag": 11,
    "ago": 395,
    "gor": 961,
    "ora": 1494,
    "ra ": 1620,
    " ago": 12,
    "agor": 396,
    "gora": 962,
    "ora ": 1495,
    "as": 490,
    "ss": 1827,
    "si": 1796,
    " as": 32,
    "ass": 498,
    "ssi": 1830,
    "sis": 1799,
    "ist": 1128,
    "ste": 1840,
    "ten": 1893,
    "ent": 822,
    " ass": 35,
    "assi": 500,
    "ssis": 1831,
    "sist": 1800,
    "iste": 1129,
    "sten": 1842,
    "tent": 1896,
    "ente": 823,
    "nte ": 1381,
    "vi": 2069,
    "ir": 1107,
    "ua": 1958,
    " vi": 331,
    "vir": 2070,
    "irt": 1116,
    "rtu": 1744,
    "tua": 1939,
    "ual": 1961,
    " vir": 332,
    "virt": 2072,
    "irtu": 1117,
    "rtua": 1745,
    "tual": 1940,
    "ual ": 1962,
    " pe": 234,
    "pes": 1559,
    "ess": 861,
    "sso": 1832,
    "soa": 1813,
    " pes": 236,
    "pess": 1560,
    "esso": 862,
    "ssoa": 1834,
    "soa ": 1814,
    "ea": 745,
    "rea": 1648,
    "eal": 746,
    " rea": 260,
    "real": 1649,
    "eal ": 747,
    " de ": 79,
    "erd": 828,
    "rda": 1642,
    "dad": 689,
    "verd": 2063,
    "erda": 829,
    "rdad": 1643,
    "dade": 690,
    "ade ": 381,
    "san": 1769,
    "rsan": 1732,
    "sand": 1770,
    "má": 1300,
    "áq": 2104,
    "na": 1310,
    " má": 189,
    "máq": 1301,
    "áqu": 2105,
    "qui": 1611,
    "uin": 1995,
    "ina": 1079,
    "na ": 1311,
    " máq": 190,
    "máqu": 1302,
    "áqui": 2106,
    "quin": 1613,
    "uina": 1996,
    "ina ": 1080,
    "lg": 1190,
    "gu": 970,
    "ué": 2043,
    "ém": 2139,
    "alg": 417,
    "lgu": 1193,
    "gué": 978,
    "uém": 2044,
    "ém ": 2140,
    " alg": 16,
    "algu": 419,
    "lgué": 1195,
    "guém": 979,
    "uém ": 2045,
    " en": 99,
    " ent": 102,
    "nten": 1384,
    "tend": 1894,
    "ende": 816,
    "nde ": 1334,
    "sm": 1806,
    "mes": 1278,
    "esm": 855,
    "smo": 1809,
    " mes": 184,
    "mesm": 1279,
    "esmo": 857,
    "smo ": 1810,
    " o ": 209,
    "ue ": 1979,
    "que ": 1608,
    " eu": 107,
    " eu ": 108,
    "lo ": 1216,
    "alo ": 423,
    " s": 269,
    "ei": 780,
    " se": 272,
    "sei": 1790,
    "ei ": 781,
    " sei": 276,
    "sei ": 1791,
    " se ": 273,
    "he": 999,
    "eg": 770,
    " ch": 62,
    "che": 623,
    "heg": 1000,
    "ego": 773,
    " che": 64,
    "cheg": 624,
    "hego": 1002,
    "ego ": 774,
    "à": 2100,
    " à": 338,
    "à ": 2101,
    " à ": 339,
    "k": 1155,
    " k": 158,
    "ki": 1159,
    "ng": 1349,
    "g ": 935,
    " ki": 161,
    "kin": 1160,
    "ing": 1091,
    "ng ": 1350,
    " kin": 162,
    "king": 1161,
    "ing ": 1092,
    " g": 132,
    "rf": 1675,
    "ie": 1051,
    "ld": 1178,
    "d ": 684,
    " ga": 133,
    "gar": 942,
    "arf": 480,
    "rfi": 1676,
    "fie": 916,
    "iel": 1052,
    "eld": 793,
    "ld ": 1179,
    " gar": 134,
    "garf": 946,
    "arfi": 481,
    "rfie": 1677,
    "fiel": 917,
    "ield": 1053,
    "eld ": 794,
    "ho": 1003,
    " ho": 141,
    "hou": 1012,
    "ous": 1524,
    "use": 2030,
    " hou": 143,
    "hous": 1013,
    "ouse": 1525,
    "use ": 2031,
    "pa": 1538,
    " pa": 230,
    "par": 1544,
    "tir": 1906,
    "ir ": 1108,
    " par": 232,
    "part": 1547,
    "rtir": 1741,
    "tir ": 1907,
    "ç": 2121,
    "aç": 526,
    "çã": 2128,
    "ão": 2119,
    "sta": 1836,
    "taç": 1878,
    "açã": 529,
    "ção": 2129,
    "ão ": 2120,
    "esta": 864,
    "staç": 1839,
    "taçã": 1879,
    "ação": 530,
    "ção ": 2130,
    " tr": 307,
    "tre": 1930,
    "rem": 1663,
    " tre": 309,
    "trem": 1932,
    "rem ": 1664,
    "qua": 1603,
    " qua": 256,
    "qual": 1605,
    "lh": 1196,
    "mel": 1269,
    "elh": 797,
    "lho": 1197,
    "hor": 1005,
    "or ": 1493,
    " mel": 182,
    "melh": 1270,
    "elho": 798,
    "lhor": 1199,
    "hor ": 1006,
    "mi": 1280,
    " ca": 54,
    "cam": 598,
    "ami": 440,
    "min": 1283,
    "inh": 1094,
    "nho": 1354,
    "ho ": 1004,
    " cam": 57,
    "cami": 599,
    "amin": 441,
    "minh": 1285,
    "inho": 1095,
    "nho ": 1355,
    "ara": 472,
    "para": 1545,
    "ara ": 473,
    "ega": 771,
    "hega": 1001,
    "egar": 772,
    "gar ": 943,
    "od": 1434,
    " po": 238,
    "pod": 1568,
    "ode": 1438,
    " pod": 239,
    "pode": 1569,
    "ode ": 1439,
    "dar": 694,
    " dar": 77,
    "dar ": 695,
    "õ": 2177,
    "eç": 887,
    "çõ": 2131,
    "õe": 2178,
    "dir": 726,
    "ire": 1112,
    "reç": 1673,
    "eçõ": 888,
    "çõe": 2132,
    "ões": 2179,
    "es ": 850,
    " dir": 85,
    "dire": 727,
    "ireç": 1113,
    "reçõ": 1674,
    "eçõe": 889,
    "ções": 2133,
    "ões ": 2180,
    "ço": 2126,
    "faç": 901,
    "aço": 527,
    "ço ": 2127,
    " faç": 117,
    "faço": 902,
    "aço ": 528,
    "rr": 1720,
    "car": 602,
    "arr": 484,
    "rro": 1727,
    " car": 58,
    "carr": 604,
    "arro": 485,
    "rro ": 1728,
    " ô": 342,
    "ôn": 2174,
    "ni": 1359,
    "ib": 1028,
    "bu": 577,
    " ôn": 343,
    "ôni": 2175,
    "nib": 1360,
    "ibu": 1029,
    "bus": 580,
    " ôni": 344,
    "ônib": 2176,
    "nibu": 1361,
    "ibus": 1030,
    "bus ": 581,
    "pas": 1548,
    "ssa": 1828,
    " pas": 233,
    "pass": 1550,
    "assa": 499,
    "ssa ": 1829,
    "ert": 845,
    "rto": 1742,
    "to ": 1911,
    " per": 235,
    "pert": 1558,
    "erto": 846,
    "rto ": 1743,
    " on": 219,
    " ond": 220,
    " fi": 122,
    "ica": 1032,
    "ca ": 589,
    " fic": 123,
    "fica": 913,
    "ica ": 1033,
    "ex": 880,
    "xa": 2083,
    " ex": 109,
    "exa": 881,
    "xat": 2084,
    "ata": 502,
    "tam": 1863,
    "ame": 438,
    "men": 1271,
    " exa": 110,
    "exat": 882,
    "xata": 2085,
    "atam": 503,
    "tame": 1865,
    "amen": 439,
    "ment": 1273,
    "j": 1145,
    "aj": 405,
    "ju": 1149,
    " aj": 13,
    "aju": 406,
    "jud": 1150,
    "ude": 1974,
    " aju": 14,
    "ajud": 407,
    "jude": 1152,
    "ude ": 1975,
    "enc": 812,
    "nco": 1324,
    "ont": 1481,
    "ntr": 1390,
    "tra": 1925,
    "rar": 1631,
    " enc": 100,
    "enco": 813,
    "ncon": 1326,
    "cont": 654,
    "ontr": 1484,
    "ntra": 1391,
    "trar": 1928,
    "rar ": 1632,
    "ran": 1628,
    "nsp": 1374,
    "por": 1575,
    "ort": 1505,
    "rte": 1737,
    " tra": 308,
    "tran": 1927,
    "rans": 1629,
    "ansp": 451,
    "nspo": 1375,
    "spor": 1826,
    "port": 1577,
    "orte": 1507,
    "rte ": 1738,
    "ú": 2181,
    "pú": 1598,
    "úb": 2182,
    "bl": 551,
    " pú": 252,
    "púb": 1599,
    "úbl": 2183,
    "bli": 554,
    "lic": 1202,
    "ico": 1039,
    "co ": 646,
    " púb": 253,
    "públ": 1600,
    "úbli": 2184,
    "blic": 555,
    "lico": 1203,
    "ico ": 1040,
    "tem": 1890,
    " tem": 300,
    "tem ": 1891,
    "ap": 460,
    "map": 1254,
    "apa": 461,
    "pa ": 1539,
    " map": 179,
    "mapa": 1255,
    "apa ": 462,
    "rm": 1704,
    "for": 925,
    "orm": 1499,
    "rma": 1705,
    " for": 127,
    "form": 926,
    "orma": 1500,
    "rma ": 1706,
    "áx": 2110,
    " tá": 312,
    "táx": 1946,
    "áxi": 2111,
    "xi ": 2087,
    " táx": 313,
    "táxi": 1947,
    "áxi ": 2112,
    "uai": 1959,
    "quai": 1604,
    "uais": 1960,
    "sã": 1854,
    " sã": 286,
    "são": 1855,
    " são": 287,
    "são ": 1856,
    "as ": 491,
    " as ": 33,
    "av": 515,
    "hav": 997,
    "ave": 518,
    "ves": 2065,
    " cha": 63,
    "chav": 622,
    "have": 998,
    "aves": 521,
    "ves ": 2066,
    "vei": 2056,
    "eir": 782,
    "iro": 1114,
    "avei": 520,
    "veir": 2057,
    "eiro": 784,
    "iro ": 1115,
    "ave ": 519,
    "ré": 1757,
    "éd": 2136,
    "io": 1098,
    "pré": 1589,
    "réd": 1758,
    "édi": 2137,
    "dio": 724,
    "io ": 1099,
    " pré": 248,
    "préd": 1590,
    "rédi": 1759,
    "édio": 2138,
    "dio ": 725,
    "ab": 360,
    " ab": 3,
    "abr": 366,
    "re ": 1647,
    " abr": 4,
    "abre": 367,
    "bre ": 569,
    "fu": 931,
    "un": 2013,
    " fu": 130,
    "fun": 932,
    "unc": 2014,
    "cio": 634,
    "ion": 1100,
    "ona": 1468,
    " fun": 131,
    "func": 933,
    "unci": 2015,
    "ncio": 1320,
    "cion": 635,
    "iona": 1101,
    "ona ": 1469,
    "fe": 903,
    "ec": 748,
    "du": 737,
    "ur": 2018,
    " fe": 118,
    "fec": 904,
    "ech": 755,
    "had": 989,
    "adu": 388,
    "dur": 738,
    "ura": 2019,
    " fec": 119,
    "fech": 905,
    "echa": 756,
    "chad": 618,
    "hadu": 990,
    "adur": 389,
    "dura": 739,
    "ura ": 2020,
    "tã": 1948,
    "rtã": 1746,
    "tão": 1949,
    " por": 241,
    "ortã": 1508,
    "rtão": 1747,
    "tão ": 1950,
    "rv": 1751,
    "ser": 1794,
    "erv": 847,
    "rve": 1752,
    " ser": 278,
    "serv": 1795,
    "erve": 848,
    "rve ": 1753,
    "cad": 592,
    "ada": 378,
    " cad": 55,
    "cada": 593,
    "ada ": 379,
    "enh": 820,
    " ten": 301,
    "tenh": 1895,
    "enho": 821,
    "rta": 1734,
    "ta ": 1862,
    "orta": 1506,
    "rta ": 1735,
    "ge": 947,
    "rag": 1625,
    "age": 393,
    "gem": 950,
    "gara": 944,
    "arag": 474,
    "rage": 1627,
    "agem": 394,
    "gem ": 951,
    "rad": 1621,
    "entr": 825,
    "trad": 1926,
    "rada": 1622,
    "mb": 1260,
    "bé": 582,
    "amb": 435,
    "mbé": 1265,
    "bém": 583,
    " tam": 292,
    "tamb": 1864,
    "ambé": 437,
    "mbém": 1266,
    "bém ": 584,
    "ras": 1633,
    "utra": 2034,
    "tras": 1929,
    "ras ": 1634,
    "tas": 1871,
    "rtas": 1736,
    "tas ": 1872,
    "pre": 1583,
    "rec": 1650,
    "eci": 757,
    "cis": 638,
    "iso": 1124,
    " pre": 245,
    "prec": 1584,
    "reci": 1652,
    "ecis": 758,
    "ciso": 639,
    "iso ": 1125,
    " us": 322,
    "usa": 2028,
    "sar": 1771,
    " usa": 323,
    "usar": 2029,
    "sar ": 1772,
    " na": 194,
    " na ": 195,
    "cas": 605,
    "asa": 492,
    " cas": 59,
    "casa": 606,
    "asa ": 493,
    "só": 1857,
    "ó ": 2165,
    " só": 288,
    "só ": 1858,
    " só ": 289,
    "có": 680,
    "ód": 2166,
    " có": 71,
    "cód": 681,
    "ódi": 2167,
    "dig": 722,
    "igo": 1063,
    " cód": 72,
    "códi": 682,
    "ódig": 2168,
    "digo": 723,
    "igo ": 1064,
    "sma": 1807,
    "mas": 1258,
    "esma": 856,
    "smas": 1808,
    "mas ": 1259,
    " to": 303,
    "tod": 1914,
    "oda": 1435,
    "das": 696,
    " tod": 305,
    "toda": 1915,
    "odas": 1437,
    "das ": 697,
    "rir": 1700,
    "abri": 368,
    "brir": 573,
    "rir ": 1701,
    "ip": 1104,
    "pri": 1585,
    "rin": 1695,
    "inc": 1082,
    "cip": 636,
    "ipa": 1105,
    "pal": 1542,
    " pri": 246,
    "prin": 1586,
    "rinc": 1696,
    "inci": 1083,
    "ncip": 1321,
    "cipa": 637,
    "ipal": 1106,
    "pal ": 1543,
    "fr": 928,
    " fr": 128,
    "fre": 929,
    "ren": 1665,
    " fre": 129,
    "fren": 930,
    "rent": 1666,
    "os": 1511,
    "pos": 1578,
    "oss": 1515,
    " pos": 242,
    "poss": 1579,
    "osso": 1516,
    "sso ": 1833,
    " li": 168,
    " lig": 169,
    "liga": 1205,
    "igar": 1062,
    "odo": 1440,
    "dos": 735,
    "os ": 1512,
    "todo": 1916,
    "odos": 1441,
    "dos ": 736,
    " os": 223,
    " os ": 224,
    " ap": 25,
    "are": 477,
    "rel": 1661,
    "hos": 1010,
    " apa": 26,
    "apar": 463,
    "pare": 1546,
    "arel": 478,
    "relh": 1662,
    "lhos": 1200,
    "hos ": 1011,
    "ao": 458,
    " ao": 23,
    "ao ": 459,
    " ao ": 24,
    "mp": 1294,
    "emp": 809,
    "mpo": 1295,
    "po ": 1567,
    "temp": 1892,
    "empo": 810,
    "mpo ": 1296,
    "ac": 369,
    "ce": 608,
    " ac": 5,
    "aco": 375,
    "tec": 1885,
    "ece": 751,
    "ce ": 609,
    " aco": 8,
    "acon": 376,
    "onte": 1483,
    "ntec": 1382,
    "tece": 1886,
    "ece ": 752,
    "mu": 1297,
    " mu": 187,
    "mui": 1298,
    "uit": 1997,
    "ito": 1137,
    "tos": 1920,
    " mui": 188,
    "muit": 1299,
    "uito": 1998,
    "itos": 1139,
    "tos ": 1921,
    "cr": 660,
    "o-": 1410,
    "-o": 349,
    " mi": 185,
    "mic": 1281,
    "icr": 1041,
    "cro": 661,
    "ro-": 1711,
    "o-o": 1411,
    "-on": 350,
    "nda": 1330,
    " mic": 186,
    "micr": 1282,
    "icro": 1042,
    "cro-": 662,
    "ro-o": 1712,
    "o-on": 1412,
    "-ond": 351,
    "onda": 1473,
    "ndas": 1331,
    "tor": 1917,
    "orr": 1501,
    "rra": 1721,
    "dei": 706,
    "ira": 1109,
    " tor": 306,
    "torr": 1919,
    "orra": 1502,
    "rrad": 1722,
    "rade": 1623,
    "adei": 382,
    "deir": 707,
    "eira": 783,
    "ira ": 1110,
    "ne": 1341,
    "rg": 1678,
    "gi": 956,
    "ene": 818,
    "ner": 1347,
    "erg": 832,
    "rgi": 1683,
    "gia": 957,
    " ene": 101,
    "ener": 819,
    "nerg": 1348,
    "ergi": 833,
    "rgia": 1684,
    "gia ": 958,
    "cai": 595,
    "air": 401,
    " cai": 56,
    "cair": 596,
    "air ": 402,
    "vá": 2079,
    "ár": 2107,
    " vá": 336,
    "vár": 2080,
    "ári": 2108,
    "rio": 1697,
    "ios": 1102,
    " vár": 337,
    "vári": 2081,
    "ário": 2109,
    "rios": 1699,
    "ios ": 1103,
    " j": 153,
    " ju": 156,
    "jun": 1153,
    "unt": 2016,
    "nto": 1386,
    " jun": 157,
    "junt": 1154,
    "unto": 2017,
    "ntos": 1389,
    "faz": 898,
    " faz": 116,
    "faze": 900,
    "lé": 1238,
    "ét": 2141,
    " el": 94,
    "elé": 801,
    "lét": 1239,
    "étr": 2142,
    "tri": 1933,
    "ric": 1688,
    " elé": 95,
    "elét": 802,
    "létr": 1240,
    "étri": 2143,
    "tric": 1934,
    "rica": 1689,
    "ct": 663,
    "sco": 1777,
    "one": 1476,
    "nec": 1343,
    "ect": 763,
    "cta": 664,
    "esco": 853,
    "scon": 1779,
    "cone": 653,
    "onec": 1478,
    "nect": 1344,
    "ecta": 764,
    "ctar": 665,
    "tar ": 1869,
    "pro": 1587,
    "obl": 1418,
    "ble": 552,
    "lem": 1186,
    "ema": 805,
    " pro": 247,
    "prob": 1588,
    "robl": 1714,
    "oble": 1419,
    "blem": 553,
    "lema": 1187,
    "ema ": 806,
    "hal": 991,
    "lei": 1184,
    "chal": 619,
    "hale": 992,
    "alei": 415,
    "leir": 1185,
    "gã": 980,
    "fog": 919,
    "ogã": 1448,
    "gão": 981,
    " fog": 125,
    "fogã": 920,
    "ogão": 1449,
    "gão ": 982,
    "sj": 1803,
    "dis": 728,
    "isj": 1122,
    "sju": 1804,
    " dis": 86,
    "disj": 729,
    "isju": 1123,
    "sjun": 1805,
    "ntor": 1388,
    "tor ": 1918,
    "dev": 714,
    "evo": 878,
    "vo ": 2076,
    " dev": 82,
    "devo": 715,
    "evo ": 879,
    "ba": 536,
    "aca": 370,
    "cab": 590,
    "aba": 361,
    "bar": 539,
    " aca": 6,
    "acab": 371,
    "caba": 591,
    "abar": 362,
    "bar ": 540,
    "lav": 1176,
    "ava": 516,
    "var": 2052,
    " lav": 167,
    "lava": 1177,
    "avar": 517,
    "var ": 2053,
    "r-": 1616,
    "-c": 346,
    "ar-": 470,
    "r-c": 1617,
    "-co": 347,
    "ndi": 1336,
    "dic": 719,
    "nad": 1312,
    " ar-": 30,
    "ar-c": 471,
    "r-co": 1618,
    "-con": 348,
    "cond": 652,
    "ondi": 1475,
    "ndic": 1337,
    "dici": 721,
    "icio": 1038,
    "onad": 1470,
    "nado": 1314,
    "fort": 927,
    "su": 1849,
    "uf": 1984,
    " su": 283,
    "suf": 1852,
    "ufi": 1985,
    "cie": 630,
    "ien": 1054,
    " suf": 285,
    "sufi": 1853,
    "ufic": 1986,
    "icie": 1037,
    "cien": 631,
    "ient": 1055,
    "ez": 885,
    "z ": 2093,
    "vez": 2067,
    "ez ": 886,
    " vez": 330,
    "vez ": 2068,
    "exi": 883,
    "xis": 2090,
    " exi": 111,
    "exis": 884,
    "xist": 2091,
    "ste ": 1841,
    "gum": 973,
    "lgum": 1194,
    "gum ": 974,
    " ri": 264,
    "ris": 1702,
    "isc": 1120,
    " ris": 265,
    "risc": 1703,
    "isco": 1121,
    "sco ": 1778,
    " ge": 135,
    "gel": 948,
    "ela": 791,
    " gel": 136,
    "gela": 949,
    "elad": 792,
    "lade": 1166,
    "sec": 1786,
    "eca": 749,
    "dor": 733,
    " sec": 274,
    "seca": 1787,
    "ecad": 750,
    "cado": 594,
    "ador": 386,
    "dor ": 734,
    "pai": 1540,
    "ain": 399,
    "ine": 1089,
    "nel": 1345,
    "el ": 790,
    " pai": 231,
    "pain": 1541,
    "aine": 400,
    "inel": 1090,
    "nel ": 1346,
    "ov": 1531,
    "nov": 1368,
    "ovo": 1532,
    " nov": 201,
    "novo": 1369,
    "ovo ": 1533,
    " esc": 104,
    "scad": 1775,
    "kg": 1156,
    "gh": 954,
    "h ": 987,
    " kg": 159,
    "kgh": 1157,
    "gh ": 955,
    " kgh": 160,
    "kgh ": 1158,
    "seg": 1788,
    "egu": 777,
    "gur": 976,
    " seg": 275,
    "segu": 1789,
    "egur": 779,
    "gura": 977,
    "ub": 1968,
    "bi": 548,
    "sub": 1850,
    "ubi": 1969,
    "bir": 549,
    " sub": 284,
    "subi": 1851,
    "ubir": 1970,
    "bir ": 550,
    "idad": 1046,
    "dado": 691,
    "ados": 387,
    "ter": 1897,
    " ter": 302,
    "ter ": 1898,
    "ito ": 1138,
    "cl": 640,
    "ncl": 1322,
    "cli": 643,
    "lin": 1208,
    " inc": 150,
    "incl": 1084,
    "ncli": 1323,
    "clin": 644,
    "lina": 1209,
    "inad": 1081,
    "nada": 1313,
    "mã": 1303,
    "cor": 656,
    "rri": 1725,
    "rim": 1693,
    "imã": 1076,
    "mão": 1304,
    " cor": 68,
    "corr": 657,
    "orri": 1504,
    "rrim": 1726,
    "rimã": 1694,
    "imão": 1077,
    "mão ": 1305,
    "rre": 1723,
    "reg": 1655,
    "scor": 1780,
    "orre": 1503,
    "rreg": 1724,
    "rega": 1656,
    "il": 1068,
    "lm": 1210,
    "fac": 892,
    "aci": 372,
    "cil": 632,
    "ilm": 1069,
    "lme": 1211,
    " fac": 114,
    "faci": 893,
    "acil": 373,
    "cilm": 633,
    "ilme": 1070,
    "lmen": 1212,
    "str": 1845,
    "rei": 1659,
    "eit": 787,
    "ita": 1131,
    "estr": 866,
    "stre": 1846,
    "trei": 1931,
    "reit": 1660,
    "eita": 788,
    "ita ": 1132,
    "arg": 482,
    "rga": 1679,
    "ga ": 937,
    " lar": 166,
    "larg": 1175,
    "arga": 483,
    "rga ": 1680,
    "uan": 1963,
    "ant": 452,
    "quan": 1606,
    "uant": 1965,
    "anto": 455,
    "gr": 965,
    "deg": 704,
    "egr": 775,
    "gra": 966,
    "rau": 1635,
    "aus": 513,
    " deg": 80,
    "degr": 705,
    "egra": 776,
    "grau": 968,
    "raus": 1636,
    "aus ": 514,
    "eri": 835,
    "gos": 963,
    "oso": 1513,
    "peri": 1555,
    "erig": 836,
    "rigo": 1692,
    "igos": 1065,
    "goso": 964,
    "oso ": 1514,
    "sem": 1792,
    " sem": 277,
    "sem ": 1793,
    "lu": 1226,
    "uz": 2041,
    " lu": 173,
    "luz": 1231,
    "uz ": 2042,
    " luz": 175,
    "luz ": 1232,
    "az ": 523,
    "faz ": 899,
    "ru": 1748,
    "ul": 1999,
    " ba": 41,
    "aru": 488,
    "rul": 1749,
    "ulh": 2002,
    " bar": 42,
    "baru": 541,
    "arul": 489,
    "rulh": 1750,
    "ulho": 2003,
    "lho ": 1198,
    "uand": 1964,
    "gen": 952,
    " gen": 137,
    "gent": 953,
    " so": 281,
    "sob": 1815,
    "obe": 1416,
    "be ": 543,
    " sob": 282,
    "sobe": 1816,
    "obe ": 1417,
    " il": 147,
    "ilu": 1071,
    "lum": 1229,
    "umi": 2011,
    " ilu": 148,
    "ilum": 1072,
    "lumi": 1230,
    "umin": 2012,
    "mina": 1284,
    "ug": 1987,
    "lug": 1227,
    "uga": 1988,
    " lug": 174,
    "luga": 1228,
    "ugar": 1989,
    "gare": 945,
    "ares": 479,
    "res ": 1668,
    "scu": 1782,
    "cur": 669,
    "uro": 2024,
    "ros": 1716,
    "escu": 854,
    "scur": 1783,
    "curo": 670,
    "uros": 2025,
    "ros ": 1717,
    "sobr": 1817,
    "obre": 1421,
    " no ": 199,
    "rá": 1754,
    "orá": 1509,
    "rár": 1755,
    " hor": 142,
    "horá": 1009,
    "orár": 1510,
    "rári": 1756,
    "rio ": 1698,
    "nã": 1396,
    " nã": 202,
    "não": 1397,
    " não": 203,
    "não ": 1398,
    "iz": 1142,
    "zi": 2097,
    "viz": 2073,
    "izi": 1143,
    "zin": 2098,
    " viz": 333,
    "vizi": 2074,
    "izin": 1144,
    "zinh": 2099,
    "nhos": 1356,
    "ecl": 759,
    "cla": 641,
    "lam": 1168,
    "mam": 1249,
    "am ": 430,
    " rec": 261,
    "recl": 1653,
    "ecla": 760,
    "clam": 642,
    "lama": 1169,
    "amam": 432,
    "mam ": 1250,
    "fes": 909,
    " fes": 121,
    "fest": 910,
    "stas": 1837,
    "uv": 2036,
    "ouv": 1528,
    "uvi": 2039,
    " ouv": 228,
    "ouvi": 1530,
    "uvir": 2040,
    "vir ": 2071,
    "mú": 1306,
    "ús": 2188,
    " mú": 191,
    "mús": 1307,
    "úsi": 2189,
    "sic": 1797,
    " mús": 192,
    "músi": 1308,
    "úsic": 2190,
    "sica": 1798,
    "lt": 1223,
    "alt": 425,
    "lta": 1224,
    " alt": 18,
    "alta": 426,
    "lta ": 1225,
    " du": 90,
    " dur": 91,
    "uran": 2021,
    "rant": 1630,
    "ante": 454,
    " reg": 262,
    "regr": 1657,
    "gras": 967,
    "erm": 838,
    "rmi": 1707,
    "mit": 1286,
    "iti": 1135,
    "tid": 1902,
    "ido": 1049,
    "perm": 1556,
    "ermi": 839,
    "rmit": 1708,
    "miti": 1287,
    "itid": 1136,
    "tido": 1903,
    "ido ": 1050,
    "pi": 1563,
    "asp": 496,
    "spi": 1822,
    "pir": 1564,
    " asp": 34,
    "aspi": 497,
    "spir": 1823,
    "pira": 1565,
    "irad": 1111,
    "rado": 1624,
    "pó": 1596,
    " pó": 250,
    "pó ": 1597,
    " pó ": 251,
    "hora": 1007,
    "oras": 1496,
    "mod": 1290,
    "inco": 1085,
    "ncom": 1325,
    "omod": 1466,
    "moda": 1291,
    "odar": 1436,
    "tros": 1937,
    "gul": 971,
    "ula": 2000,
    "regu": 1658,
    "egul": 778,
    "gula": 972,
    "ulam": 2001,
    "lame": 1170,
    "ento": 824,
    "nto ": 1387,
    "ní": 1402,
    "ív": 2160,
    " ní": 204,
    "nív": 1403,
    "íve": 2161,
    "vel": 2059,
    " nív": 205,
    "níve": 1404,
    "ível": 2163,
    "vel ": 2060,
    "toc": 1912,
    "oca": 1428,
    " toc": 304,
    "toca": 1913,
    "ocar": 1430,
    "car ": 603,
    " ni": 196,
    "nin": 1362,
    "ngu": 1351,
    " nin": 197,
    "ning": 1363,
    "ingu": 1093,
    "ngué": 1352,
    "nú": 1405,
    "úm": 2185,
    " nú": 206,
    "núm": 1406,
    "úme": 2186,
    "mer": 1274,
    " núm": 207,
    "núme": 1407,
    "úmer": 2187,
    "mero": 1277,
    "eros": 842,
    "eme": 807,
    "rgê": 1685,
    " eme": 98,
    "emer": 808,
    "merg": 1276,
    "ergê": 834,
    "rgên": 1686,
    " sa": 270,
    "sab": 1767,
    "abe": 363,
    "ber": 546,
    " sab": 271,
    "sabe": 1768,
    "aber": 365,
    "ber ": 547,
    "nta": 1377,
    "tat": 1873,
    "ato": 505,
    "onta": 1482,
    "ntat": 1379,
    "tato": 1875,
    "ato ": 506,
    "aso": 494,
    "caso": 607,
    "aso ": 495,
    "ncê": 1327,
    "cên": 673,
    "ênd": 2151,
    "incê": 1086,
    "ncên": 1328,
    "cênd": 674,
    "êndi": 2152,
    "ndio": 1338,
    "ham": 993,
    "mar": 1256,
    "cham": 620,
    "hama": 994,
    "amar": 434,
    "mar ": 1257,
    "â": 2113,
    "lâ": 1235,
    "ân": 2114,
    "mbu": 1263,
    "bul": 578,
    "ulâ": 2004,
    "lân": 1236,
    "ânc": 2115,
    " amb": 22,
    "ambu": 436,
    "mbul": 1264,
    "bulâ": 579,
    "ulân": 2005,
    "lânc": 1237,
    "ânci": 2116,
    "cer": 614,
    "ecer": 754,
    "cer ": 615,
    "lgo": 1191,
    "algo": 418,
    "lgo ": 1192,
    " gr": 138,
    "rav": 1637,
    " gra": 139,
    "grav": 969,
    "rave": 1638,
    "ef": 767,
    "ele": 795,
    "lef": 1182,
    "efo": 768,
    "fon": 923,
    "ne ": 1342,
    " tel": 299,
    "tele": 1888,
    "elef": 796,
    "lefo": 1183,
    "efon": 769,
    "fone": 924,
    "one ": 1477,
    "tata": 1874,
    "atar": 504,
    "uve": 2037,
    "houv": 1014,
    "ouve": 1529,
    "uver": 2038,
    " ur": 320,
    "urg": 2022,
    "rge": 1681,
    " urg": 321,
    "urge": 2023,
    "rgen": 1682,
    "ligo": 1206,
    "ntro": 1392,
    "nar": 1315,
    " aci": 7,
    "acio": 374,
    "onar": 1471,
    "nar ": 1316,
    "uda": 1972,
    "juda": 1151,
    "uda ": 1973,
    "cí": 677,
    "íf": 2157,
    "pec": 1552,
    "ecí": 765,
    "cíf": 678,
    "ífi": 2158,
    "spec": 1820,
    "pecí": 1553,
    "ecíf": 766,
    "cífi": 679,
    "ífic": 2159,
    "fico": 915,
    "ias": 1026,
    "cias": 629,
    "ias ": 1027,
    " men": 183,
    " si": 279,
    "sit": 1801,
    "itu": 1140,
    "uaç": 1966,
    "açõ": 531,
    " sit": 280,
    "situ": 1802,
    "itua": 1141,
    "tuaç": 1941,
    "uaçõ": 1967,
    "açõe": 532,
    "tes": 1899,
    "ntes": 1385,
    "tes ": 1900,
    "bt": 574,
    "obt": 1423,
    "bte": 575,
    " obt": 212,
    "obte": 1424,
    "bter": 576,
    "fer": 906,
    " fer": 120,
    "feri": 908,
    "erir": 837,
    "ome": 1461,
    "come": 649,
    "omer": 1463,
    "mer ": 1275,
    "aq": 465,
    "daq": 692,
    "aqu": 466,
    "ui ": 1991,
    " daq": 76,
    "daqu": 693,
    "aqui": 467,
    "qui ": 1612,
    "ind": 1087,
    " ind": 151,
    "indi": 1088,
    "dica": 720,
    "icar": 1034,
    "bon": 561,
    "ons": 1479,
    "ns ": 1371,
    " bon": 48,
    "bons": 562,
    "ons ": 1480,
    "tau": 1876,
    "aur": 511,
    "rest": 1670,
    "stau": 1838,
    "taur": 1877,
    "aura": 512,
    "nç": 1399,
    "ça": 2122,
    "bra": 566,
    "aga": 391,
    "gan": 940,
    "anç": 456,
    "nça": 1400,
    "ça ": 2123,
    " bra": 51,
    "brag": 567,
    "raga": 1626,
    "agan": 392,
    "ganç": 941,
    "ança": 457,
    "nça ": 1401,
    "ore": 1497,
    "hore": 1008,
    "ores": 1498,
    "loc": 1217,
    " loc": 171,
    "loca": 1218,
    "ocai": 1429,
    "cais": 597,
    "oç": 1534,
    "alm": 420,
    "lmo": 1213,
    "moç": 1292,
    "oça": 1535,
    "çar": 2124,
    " alm": 17,
    "almo": 421,
    "lmoç": 1214,
    "moça": 1293,
    "oçar": 1536,
    "çar ": 2125,
    "abe ": 364,
    "ja": 1146,
    " ja": 154,
    "jan": 1147,
    " jan": 155,
    "jant": 1148,
    "anta": 453,
    "ntar": 1378,
    "guma": 975,
    "eco": 761,
    "daç": 698,
    "reco": 1654,
    "ecom": 762,
    "omen": 1462,
    "mend": 1272,
    "enda": 815,
    "ndaç": 1332,
    "daçã": 699,
    " ce": 60,
    "cen": 612,
    " cen": 61,
    "cent": 613,
    "tap": 1866,
    " tap": 293,
    "tapa": 1867,
    "apas": 464,
    "pas ": 1549,
    "et": 868,
    "pet": 1561,
    "eti": 869,
    "tis": 1908,
    "cos": 658,
    " pet": 237,
    "peti": 1562,
    "etis": 870,
    "tisc": 1909,
    "scos": 1781,
    "cos ": 659,
    "por ": 1576,
    " aq": 27,
    " aqu": 28,
    "rot": 1718,
    "ota": 1519,
    " rot": 268,
    "rota": 1719,
    "otas": 1521,
    "isp": 1126,
    "oní": 1487,
    "eis": 785,
    "disp": 730,
    "ispo": 1127,
    "poní": 1574,
    "onív": 1488,
    "ívei": 2162,
    "veis": 2058,
    "eis ": 786,
    "ês": 2153,
    "cês": 675,
    "ês ": 2154,
    "ocês": 1433,
    "cês ": 676,
    "of": 1442,
    " of": 213,
    "ofe": 1443,
    "ere": 830,
    "cem": 610,
    " ofe": 214,
    "ofer": 1444,
    "fere": 907,
    "erec": 831,
    "rece": 1651,
    "ecem": 753,
    "cem ": 611,
    "le ": 1181,
    "fale": 896,
    "ale ": 414,
    "op": 1489,
    "pç": 1593,
    " op": 221,
    "opç": 1490,
    "pçõ": 1594,
    " opç": 222,
    "opçõ": 1491,
    "pçõe": 1595,
    "tê": 1953,
    "êm": 2146,
    " tê": 314,
    "têm": 1954,
    "êm ": 2147,
    " têm": 315,
    "têm ": 1955,
    "ota ": 1520,
    " dos": 89,
    "pom": 1570,
    "omb": 1459,
    "mba": 1261,
    "bai": 537,
    " pom": 240,
    "pomb": 1571,
    "omba": 1460,
    "mbai": 1262,
    "bais": 538,
    "uer": 1982,
    "quer": 1610,
    "uero": 1983
  },
  "response": null,
  "action_text": null
}