{
  "text": {
    "olá": 187,
    "oi": 186,
    "bom": 35,
    "dia": 76,
    "boa": 34,
    "tarde": 259,
    "noite": 176,
    "e": 83,
    "aí": 31,
    "tudo": 273,
    "bem": 33,
    "alô": 18,
    "como": 56,
    "vai": 281,
    "tchau": 260,
    "até": 30,
    "logo": 155,
    "adeus": 8,
    "mais": 160,
    "foi": 123,
    "falar": 110,
    "com": 54,
    "você": 288,
    "a": 1,
    "próxima": 220,
    "obrigado": 183,
    "valeu": 282,
    "falou": 113,
    "breve": 39,
    "cuida": 64,
    "se": 244,
    "amanhã": 19,
    "um": 276,
    "prazer": 214,
    "espero": 99,
    "te": 261,
    "ver": 283,
    "em": 85,
    "descanso": 73,
    "cuide": 66,
    "é": 292,
    "robô": 239,
    "quem": 228,
    "está": 103,
    "do": 80,
    "outro": 194,
    "lado": 149,
    "da": 68,
    "conversa": 60,
    "estou": 101,
    "falando": 109,
    "humano": 137,
    "ou": 192,
    "bot": 37,
    "uma": 277,
    "inteligência": 144,
    "artificial": 26,
    "me": 162,
    "respondendo": 235,
    "agora": 9,
    "assistente": 29,
    "virtual": 286,
    "pessoa": 204,
    "real": 230,
    "de": 71,
    "verdade": 284,
    "conversando": 61,
    "máquina": 171,
    "alguém": 15,
    "entende": 92,
    "mesmo": 167,
    "o": 182,
    "que": 227,
    "eu": 104,
    "falo": 112,
    "sei": 247,
    "chego": 53,
    "à": 291,
    "king": 148,
    "garfield": 129,
    "house": 135,
    "partir": 199,
    "estação": 100,
    "trem": 272,
    "qual": 224,
    "melhor": 163,
    "caminho": 42,
    "para": 198,
    "chegar": 52,
    "pode": 206,
    "dar": 70,
    "direções": 77,
    "faço": 116,
    "carro": 43,
    "ônibus": 293,
    "passa": 200,
    "perto": 203,
    "onde": 189,
    "fica": 120,
    "exatamente": 105,
    "ajude": 11,
    "encontrar": 89,
    "transporte": 271,
    "público": 222,
    "tem": 263,
    "mapa": 161,
    "forma": 124,
    "táxi": 274,
    "quais": 223,
    "são": 255,
    "as": 27,
    "chaves": 51,
    "chaveiro": 50,
    "chave": 49,
    "prédio": 219,
    "abre": 2,
    "funciona": 127,
    "fechadura": 117,
    "portão": 212,
    "serve": 249,
    "cada": 40,
    "tenho": 265,
    "porta": 210,
    "garagem": 128,
    "entrada": 93,
    "também": 257,
    "outras": 193,
    "portas": 211,
    "preciso": 215,
    "usar": 280,
    "entrar": 94,
    "na": 173,
    "casa": 44,
    "só": 256,
    "código": 67,
    "mesmas": 166,
    "todas": 268,
    "abrir": 3,
    "principal": 217,
    "frente": 126,
    "posso": 213,
    "ligar": 152,
    "todos": 269,
    "os": 191,
    "aparelhos": 22,
    "ao": 21,
    "tempo": 264,
    "acontece": 6,
    "muitos": 170,
    "micro": 168,
    "ondas": 188,
    "torradeira": 270,
    "energia": 91,
    "cair": 41,
    "vários": 290,
    "juntos": 146,
    "fazer": 115,
    "elétrica": 84,
    "desconectar": 74,
    "problema": 218,
    "chaleira": 47,
    "fogão": 122,
    "disjuntor": 78,
    "devo": 75,
    "acabar": 4,
    "lavar": 151,
    "ar": 24,
    "condicionado": 57,
    "forte": 125,
    "suficiente": 254,
    "vez": 285,
    "existe": 106,
    "algum": 13,
    "risco": 238,
    "geladeira": 130,
    "secador": 245,
    "painel": 197,
    "novo": 177,
    "escada": 95,
    "kgh": 147,
    "segura": 246,
    "subir": 253,
    "cuidados": 65,
    "ter": 266,
    "muito": 169,
    "inclinada": 140,
    "corrimão": 62,
    "escorregar": 96,
    "facilmente": 108,
    "estreita": 102,
    "larga": 150,
    "quantos": 226,
    "degraus": 72,
    "perigoso": 201,
    "sem": 248,
    "luz": 159,
    "faz": 114,
    "barulho": 32,
    "quando": 225,
    "gente": 131,
    "sobe": 251,
    "iluminada": 138,
    "lugares": 158,
    "escuros": 97,
    "sobre": 252,
    "no": 175,
    "horário": 134,
    "não": 178,
    "vizinhos": 287,
    "reclamam": 231,
    "festas": 119,
    "ouvir": 196,
    "música": 172,
    "alta": 17,
    "durante": 82,
    "regras": 233,
    "permitido": 202,
    "aspirador": 28,
    "pó": 221,
    "horas": 133,
    "incomodar": 141,
    "outros": 195,
    "regulamento": 234,
    "nível": 179,
    "tocar": 267,
    "ninguém": 174,
    "números": 181,
    "emergência": 86,
    "saber": 243,
    "contato": 59,
    "caso": 45,
    "incêndio": 142,
    "número": 180,
    "chamar": 48,
    "ambulância": 20,
    "acontecer": 7,
    "algo": 12,
    "grave": 132,
    "telefone": 262,
    "contatar": 58,
    "houver": 136,
    "urgente": 278,
    "ligo": 153,
    "encontro": 90,
    "acionar": 5,
    "ajuda": 10,
    "específico": 98,
    "emergências": 87,
    "mente": 165,
    "situações": 250,
    "urgentes": 279,
    "obter": 184,
    "ferir": 118,
    "comer": 55,
    "daqui": 69,
    "indicar": 143,
    "bons": 36,
    "restaurantes": 237,
    "bragança": 38,
    "melhores": 164,
    "locais": 154,
    "almoçar": 16,
    "sabe": 242,
    "lugar": 157,
    "jantar": 145,
    "alguma": 14,
    "recomendação": 232,
    "restaurante": 236,
    "centro": 46,
    "tapas": 258,
    "petiscos": 205,
    "por": 209,
    "aqui": 23,
    "rotas": 241,
    "disponíveis": 79,
    "vocês": 289,
    "oferecem": 185,
    "fale": 111,
    "opções": 190,
    "têm": 275,
    "rota": 240,
    "dos": 81,
    "pombais": 207,
    "quero": 229,
    "ponto": 208,
    "__number__": 0,
    "explica": 107,
    "arquitetura": 25,
    "importância": 139,
    "preservação": 216,
    "cova": 63,
    "lua": 156,
    "final_da_rota_pombais": 121,
    "encerrar": 88
  },
  "intent": {
    "saudacao": 17,
    "goodbye": 2,
    "bot_challenge": 0,
    "perguntar_como_chegar": 9,
    "informacoes_sobre_chaves": 8,
    "informacoes_aparelhos_eletricos": 3,
    "informacoes_escada_kgh": 6,
    "informacoes_barulho": 4,
    "informacoes_contato_urgente": 5,
    "informacoes_restaurantes": 7,
    "perguntar_rotas_disponiveis": 10,
    "rota_dos_pombais": 16,
    "ponto_1_pombais": 11,
    "ponto_2_arquitetura": 12,
    "ponto_3_importancia": 13,
    "ponto_4_preservacao": 14,
    "ponto_5_cova_de_lua": 15,
    "final_da_rota_pombais": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_como_chegar": 12,
    "utter_final_da_rota_pombais": 13,
    "utter_goodbye": 14,
    "utter_iamabot": 15,
    "utter_informacoes_aparelhos_eletricos": 16,
    "utter_informacoes_barulho": 17,
    "utter_informacoes_contato_urgente": 18,
    "utter_informacoes_escada_kgh": 19,
    "utter_informacoes_restaurantes": 20,
    "utter_informacoes_sobre_chaves": 21,
    "utter_perguntar_rotas_disponiveis": 22,
    "utter_ponto_1_pombais": 23,
    "utter_ponto_2_arquitetura": 24,
    "utter_ponto_3_importancia": 25,
    "utter_ponto_4_preservacao": 26,
    "utter_ponto_5_cova_de_lua": 27,
    "utter_rota_dos_pombais": 28,
    "utter_saudacao": 29
  },
  "action_text": null,
  "intent_response_key": null
}