{
  "text": {
    "quais": 195,
    "são": 221,
    "as": 21,
    "chaves": 43,
    "que": 199,
    "o": 159,
    "chaveiro": 42,
    "tem": 228,
    "a": 0,
    "chave": 41,
    "do": 68,
    "prédio": 191,
    "abre": 1,
    "exatamente": 92,
    "como": 47,
    "funciona": 111,
    "fechadura": 102,
    "qual": 196,
    "portão": 185,
    "para": 174,
    "serve": 215,
    "cada": 32,
    "tenho": 230,
    "porta": 183,
    "da": 58,
    "garagem": 112,
    "entrada": 80,
    "também": 223,
    "outras": 169,
    "portas": 184,
    "preciso": 188,
    "usar": 244,
    "entrar": 81,
    "na": 150,
    "casa": 36,
    "ou": 168,
    "só": 222,
    "código": 57,
    "mesmas": 143,
    "todas": 233,
    "sei": 213,
    "abrir": 2,
    "principal": 189,
    "frente": 110,
    "posso": 186,
    "ligar": 133,
    "todos": 234,
    "os": 167,
    "aparelhos": 18,
    "ao": 17,
    "mesmo": 144,
    "tempo": 229,
    "acontece": 5,
    "se": 210,
    "eu": 91,
    "muitos": 147,
    "micro": 145,
    "ondas": 164,
    "e": 70,
    "torradeira": 235,
    "energia": 78,
    "pode": 181,
    "cair": 33,
    "vários": 253,
    "juntos": 127,
    "fazer": 100,
    "elétrica": 72,
    "desconectar": 63,
    "é": 255,
    "problema": 190,
    "de": 60,
    "chaleira": 39,
    "fogão": 106,
    "onde": 165,
    "está": 90,
    "disjuntor": 67,
    "devo": 64,
    "acabar": 3,
    "máquina": 148,
    "lavar": 132,
    "ar": 19,
    "condicionado": 48,
    "forte": 109,
    "suficiente": 220,
    "uma": 241,
    "vez": 249,
    "existe": 93,
    "algum": 12,
    "risco": 206,
    "em": 73,
    "geladeira": 114,
    "secador": 211,
    "fica": 105,
    "painel": 173,
    "novo": 154,
    "escada": 82,
    "king": 129,
    "garfield": 113,
    "house": 119,
    "kgh": 128,
    "segura": 212,
    "subir": 219,
    "cuidados": 55,
    "ter": 231,
    "muito": 146,
    "inclinada": 123,
    "corrimão": 53,
    "escorregar": 83,
    "facilmente": 94,
    "estreita": 89,
    "larga": 131,
    "quantos": 198,
    "degraus": 61,
    "perigoso": 177,
    "à": 254,
    "noite": 153,
    "sem": 214,
    "luz": 137,
    "faz": 99,
    "barulho": 26,
    "quando": 197,
    "gente": 115,
    "sobe": 217,
    "bem": 27,
    "iluminada": 122,
    "lugares": 136,
    "escuros": 84,
    "sobre": 218,
    "no": 152,
    "horário": 118,
    "não": 155,
    "vizinhos": 251,
    "reclamam": 202,
    "festas": 104,
    "ouvir": 172,
    "música": 149,
    "alta": 14,
    "durante": 69,
    "regras": 203,
    "permitido": 178,
    "aspirador": 22,
    "pó": 193,
    "até": 24,
    "horas": 117,
    "incomodar": 124,
    "outros": 171,
    "regulamento": 204,
    "nível": 156,
    "faço": 101,
    "com": 46,
    "tocar": 232,
    "ninguém": 151,
    "números": 158,
    "emergência": 74,
    "saber": 208,
    "contato": 50,
    "caso": 37,
    "incêndio": 125,
    "número": 157,
    "chamar": 40,
    "ambulância": 16,
    "acontecer": 6,
    "algo": 11,
    "grave": 116,
    "telefone": 227,
    "quem": 200,
    "contatar": 49,
    "houver": 120,
    "um": 240,
    "urgente": 242,
    "ligo": 134,
    "encontro": 77,
    "acionar": 4,
    "ajuda": 9,
    "específico": 85,
    "emergências": 75,
    "mente": 142,
    "situações": 216,
    "urgentes": 243,
    "obter": 161,
    "me": 140,
    "ferir": 103,
    "tchau": 225,
    "logo": 135,
    "adeus": 7,
    "mais": 138,
    "tarde": 224,
    "foi": 107,
    "bom": 29,
    "falar": 96,
    "você": 252,
    "próxima": 192,
    "obrigado": 160,
    "boa": 28,
    "valeu": 246,
    "falou": 98,
    "breve": 31,
    "cuida": 54,
    "amanhã": 15,
    "prazer": 187,
    "espero": 86,
    "te": 226,
    "ver": 247,
    "descanso": 62,
    "cuide": 56,
    "robô": 207,
    "outro": 170,
    "lado": 130,
    "conversa": 51,
    "estou": 88,
    "falando": 95,
    "humano": 121,
    "bot": 30,
    "inteligência": 126,
    "artificial": 20,
    "respondendo": 205,
    "agora": 8,
    "assistente": 23,
    "virtual": 250,
    "pessoa": 180,
    "real": 201,
    "verdade": 248,
    "conversando": 52,
    "alguém": 13,
    "entende": 79,
    "falo": 97,
    "chego": 45,
    "partir": 175,
    "estação": 87,
    "trem": 237,
    "melhor": 141,
    "caminho": 34,
    "chegar": 44,
    "dar": 59,
    "direções": 66,
    "carro": 35,
    "ônibus": 256,
    "passa": 176,
    "perto": 179,
    "ajude": 10,
    "encontrar": 76,
    "transporte": 236,
    "público": 194,
    "mapa": 139,
    "forma": 108,
    "táxi": 239,
    "olá": 163,
    "oi": 162,
    "tudo": 238,
    "dia": 65,
    "aí": 25,
    "certo": 38,
    "opa": 166,
    "por": 182,
    "vai": 245,
    "saudações": 209,
    "ei": 71
  },
  "intent": {
    "informacoes_sobre_chaves": 7,
    "informacoes_aparelhos_eletricos": 2,
    "informacoes_escada_kgh": 5,
    "informacoes_barulho": 3,
    "informacoes_contato_urgente": 4,
    "goodbye": 1,
    "bot_challenge": 0,
    "perguntar_como_chegar": 8,
    "saudacao": 9,
    "informacoes_restaurantes": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_como_chegar": 12,
    "utter_goodbye": 13,
    "utter_iamabot": 14,
    "utter_informacoes_aparelhos_eletricos": 15,
    "utter_informacoes_barulho": 16,
    "utter_informacoes_contato_urgente": 17,
    "utter_informacoes_escada_kgh": 18,
    "utter_informacoes_restaurantes": 19,
    "utter_informacoes_sobre_chaves": 20,
    "utter_saudacao": 21
  },
  "action_text": null,
  "intent_response_key": null
}