{
  "text": {
    "quais": 67,
    "são": 75,
    "as": 6,
    "chaves": 16,
    "que": 69,
    "o": 55,
    "chaveiro": 15,
    "tem": 77,
    "a": 0,
    "chave": 14,
    "do": 28,
    "prédio": 66,
    "abre": 1,
    "como": 20,
    "fechadura": 39,
    "funciona": 42,
    "posso": 63,
    "ligar": 48,
    "todos": 79,
    "os": 58,
    "aparelhos": 5,
    "ao": 4,
    "mesmo": 52,
    "tempo": 78,
    "fazer": 38,
    "se": 73,
    "energia": 33,
    "elétrica": 30,
    "desconectar": 26,
    "qual": 68,
    "problema": 65,
    "de": 25,
    "chaleira": 13,
    "fogão": 41,
    "e": 29,
    "torradeira": 81,
    "juntos": 45,
    "é": 87,
    "escada": 35,
    "para": 60,
    "kgh": 46,
    "baixa": 8,
    "preciso": 64,
    "tomar": 80,
    "cuidado": 24,
    "com": 19,
    "sobre": 74,
    "barulho": 9,
    "no": 53,
    "compartilhado": 21,
    "vizinhos": 84,
    "números": 54,
    "emergência": 32,
    "entrar": 34,
    "em": 31,
    "contato": 22,
    "caso": 12,
    "contatos": 23,
    "casa": 11,
    "tchau": 76,
    "até": 7,
    "logo": 49,
    "obrigado": 56,
    "mais": 50,
    "adeus": 2,
    "você": 85,
    "um": 82,
    "robô": 72,
    "está": 36,
    "falar": 37,
    "uma": 83,
    "pessoa": 61,
    "ou": 59,
    "bot": 10,
    "quem": 70,
    "responder": 71,
    "chegar": 17,
    "à": 86,
    "king": 47,
    "garfield": 43,
    "house": 44,
    "onde": 57,
    "fica": 40,
    "chego": 18,
    "direções": 27,
    "pode": 62,
    "me": 51,
    "ajudar": 3
  },
  "intent": {
    "informacoes_sobre_chaves": 6,
    "informacoes_aparelhos_eletricos": 2,
    "informacoes_escada_kgh": 5,
    "informacoes_barulho": 3,
    "informacoes_contato_urgente": 4,
    "goodbye": 1,
    "bot_challenge": 0,
    "perguntar_como_chegar": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_como_chegar": 12,
    "utter_goodbye": 13,
    "utter_iamabot": 14,
    "utter_informacoes_aparelhos_eletricos": 15,
    "utter_informacoes_barulho": 16,
    "utter_informacoes_contato_urgente": 17,
    "utter_informacoes_escada_kgh": 18,
    "utter_informacoes_sobre_chaves": 19
  },
  "action_text": null,
  "intent_response_key": null
}