{
  "text": {
    "quais": 56,
    "são": 64,
    "as": 5,
    "chaves": 15,
    "que": 58,
    "o": 46,
    "chaveiro": 14,
    "tem": 66,
    "a": 0,
    "chave": 13,
    "do": 24,
    "prédio": 55,
    "abre": 1,
    "como": 17,
    "fechadura": 35,
    "funciona": 37,
    "posso": 52,
    "ligar": 40,
    "todos": 68,
    "os": 48,
    "aparelhos": 4,
    "ao": 3,
    "mesmo": 43,
    "tempo": 67,
    "fazer": 34,
    "se": 62,
    "energia": 29,
    "elétrica": 26,
    "desconectar": 23,
    "qual": 57,
    "problema": 54,
    "de": 22,
    "chaleira": 12,
    "fogão": 36,
    "e": 25,
    "torradeira": 70,
    "juntos": 38,
    "é": 75,
    "escada": 31,
    "para": 50,
    "kgh": 39,
    "baixa": 7,
    "preciso": 53,
    "tomar": 69,
    "cuidado": 21,
    "com": 16,
    "sobre": 63,
    "barulho": 8,
    "no": 44,
    "compartilhado": 18,
    "vizinhos": 73,
    "números": 45,
    "emergência": 28,
    "entrar": 30,
    "em": 27,
    "contato": 19,
    "caso": 11,
    "contatos": 20,
    "casa": 10,
    "tchau": 65,
    "até": 6,
    "logo": 41,
    "obrigado": 47,
    "mais": 42,
    "adeus": 2,
    "você": 74,
    "um": 71,
    "robô": 61,
    "está": 32,
    "falar": 33,
    "uma": 72,
    "pessoa": 51,
    "ou": 49,
    "bot": 9,
    "quem": 59,
    "responder": 60
  },
  "intent": {
    "informacoes_sobre_chaves": 6,
    "informacoes_aparelhos_eletricos": 2,
    "informacoes_escada_kgh": 5,
    "informacoes_barulho": 3,
    "informacoes_contato_urgente": 4,
    "goodbye": 1,
    "bot_challenge": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_goodbye": 12,
    "utter_iamabot": 13,
    "utter_informacoes_aparelhos_eletricos": 14,
    "utter_informacoes_barulho": 15,
    "utter_informacoes_contato_urgente": 16,
    "utter_informacoes_escada_kgh": 17,
    "utter_informacoes_sobre_chaves": 18
  },
  "action_text": null,
  "intent_response_key": null
}