{
  "text": {
    "quais": 46,
    "são": 51,
    "as": 4,
    "chaves": 12,
    "que": 48,
    "o": 39,
    "chaveiro": 11,
    "tem": 52,
    "a": 0,
    "chave": 10,
    "do": 21,
    "prédio": 45,
    "abre": 1,
    "como": 14,
    "fechadura": 30,
    "funciona": 32,
    "posso": 42,
    "ligar": 35,
    "todos": 54,
    "os": 40,
    "aparelhos": 3,
    "ao": 2,
    "mesmo": 36,
    "tempo": 53,
    "fazer": 29,
    "se": 49,
    "energia": 26,
    "elétrica": 23,
    "desconectar": 20,
    "qual": 47,
    "problema": 44,
    "de": 19,
    "chaleira": 9,
    "fogão": 31,
    "e": 22,
    "torradeira": 56,
    "juntos": 33,
    "é": 58,
    "escada": 28,
    "para": 41,
    "kgh": 34,
    "baixa": 5,
    "preciso": 43,
    "tomar": 55,
    "cuidado": 18,
    "com": 13,
    "sobre": 50,
    "barulho": 6,
    "no": 37,
    "compartilhado": 15,
    "vizinhos": 57,
    "números": 38,
    "emergência": 25,
    "entrar": 27,
    "em": 24,
    "contato": 16,
    "caso": 8,
    "contatos": 17,
    "casa": 7
  },
  "intent": {
    "informacoes_sobre_chaves": 6,
    "informacoes_aparelhos_eletricos": 2,
    "informacoes_escada_kgh": 5,
    "informacoes_barulho": 3,
    "informacoes_contato_urgente": 4,
    "bot_challenge": 0,
    "goodbye": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_goodbye": 12,
    "utter_iamabot": 13,
    "utter_informacoes_aparelhos_eletricos": 14,
    "utter_informacoes_barulho": 15,
    "utter_informacoes_contato_urgente": 16,
    "utter_informacoes_escada_kgh": 17,
    "utter_informacoes_sobre_chaves": 18
  },
  "action_text": null,
  "intent_response_key": null
}