{
  "text": {
    "olá": 188,
    "oi": 187,
    "bom": 35,
    "dia": 76,
    "boa": 34,
    "tarde": 261,
    "noite": 177,
    "e": 84,
    "aí": 31,
    "tudo": 275,
    "bem": 33,
    "alô": 18,
    "como": 56,
    "vai": 283,
    "tchau": 262,
    "até": 30,
    "logo": 156,
    "adeus": 8,
    "mais": 161,
    "foi": 124,
    "falar": 111,
    "com": 54,
    "você": 290,
    "a": 1,
    "próxima": 221,
    "obrigado": 184,
    "valeu": 284,
    "falou": 114,
    "breve": 39,
    "cuida": 64,
    "se": 246,
    "amanhã": 19,
    "um": 278,
    "prazer": 215,
    "espero": 100,
    "te": 263,
    "ver": 285,
    "em": 86,
    "descanso": 73,
    "cuide": 66,
    "é": 294,
    "robô": 240,
    "quem": 229,
    "está": 104,
    "do": 80,
    "outro": 195,
    "lado": 150,
    "da": 68,
    "conversa": 60,
    "estou": 102,
    "falando": 110,
    "humano": 138,
    "ou": 193,
    "bot": 37,
    "uma": 279,
    "inteligência": 145,
    "artificial": 26,
    "me": 163,
    "respondendo": 236,
    "agora": 9,
    "assistente": 29,
    "virtual": 288,
    "pessoa": 205,
    "real": 231,
    "de": 71,
    "verdade": 286,
    "conversando": 61,
    "máquina": 172,
    "alguém": 15,
    "entende": 93,
    "mesmo": 168,
    "o": 183,
    "que": 228,
    "eu": 105,
    "falo": 113,
    "sei": 249,
    "chego": 53,
    "à": 293,
    "king": 149,
    "garfield": 130,
    "house": 136,
    "partir": 200,
    "estação": 101,
    "trem": 274,
    "qual": 225,
    "melhor": 164,
    "caminho": 42,
    "para": 199,
    "chegar": 52,
    "pode": 207,
    "dar": 70,
    "direções": 77,
    "faço": 117,
    "carro": 43,
    "ônibus": 295,
    "passa": 201,
    "perto": 204,
    "onde": 190,
    "fica": 121,
    "exatamente": 106,
    "ajude": 11,
    "encontrar": 90,
    "transporte": 273,
    "público": 223,
    "tem": 265,
    "mapa": 162,
    "forma": 125,
    "táxi": 276,
    "quais": 224,
    "são": 257,
    "as": 27,
    "chaves": 51,
    "chaveiro": 50,
    "chave": 49,
    "prédio": 220,
    "abre": 2,
    "funciona": 128,
    "fechadura": 118,
    "portão": 213,
    "serve": 251,
    "cada": 40,
    "tenho": 267,
    "porta": 211,
    "garagem": 129,
    "entrada": 94,
    "também": 259,
    "outras": 194,
    "portas": 212,
    "preciso": 216,
    "usar": 282,
    "entrar": 95,
    "na": 174,
    "casa": 44,
    "só": 258,
    "código": 67,
    "mesmas": 167,
    "todas": 270,
    "abrir": 3,
    "principal": 218,
    "frente": 127,
    "posso": 214,
    "ligar": 153,
    "todos": 271,
    "os": 192,
    "aparelhos": 22,
    "ao": 21,
    "tempo": 266,
    "acontece": 6,
    "muitos": 171,
    "micro": 169,
    "ondas": 189,
    "torradeira": 272,
    "energia": 92,
    "cair": 41,
    "vários": 292,
    "juntos": 147,
    "fazer": 116,
    "elétrica": 85,
    "desconectar": 74,
    "problema": 219,
    "chaleira": 47,
    "fogão": 123,
    "disjuntor": 78,
    "devo": 75,
    "acabar": 4,
    "lavar": 152,
    "ar": 24,
    "condicionado": 57,
    "forte": 126,
    "suficiente": 256,
    "vez": 287,
    "existe": 107,
    "algum": 13,
    "risco": 239,
    "geladeira": 131,
    "secador": 247,
    "painel": 198,
    "novo": 178,
    "escada": 96,
    "kgh": 148,
    "segura": 248,
    "subir": 255,
    "cuidados": 65,
    "ter": 268,
    "muito": 170,
    "inclinada": 141,
    "corrimão": 62,
    "escorregar": 97,
    "facilmente": 109,
    "estreita": 103,
    "larga": 151,
    "quantos": 227,
    "degraus": 72,
    "perigoso": 202,
    "sem": 250,
    "luz": 160,
    "faz": 115,
    "barulho": 32,
    "quando": 226,
    "gente": 132,
    "sobe": 253,
    "iluminada": 139,
    "lugares": 159,
    "escuros": 98,
    "sobre": 254,
    "no": 176,
    "horário": 135,
    "não": 179,
    "vizinhos": 289,
    "reclamam": 232,
    "festas": 120,
    "ouvir": 197,
    "música": 173,
    "alta": 17,
    "durante": 83,
    "regras": 234,
    "permitido": 203,
    "aspirador": 28,
    "pó": 222,
    "horas": 134,
    "incomodar": 142,
    "outros": 196,
    "regulamento": 235,
    "nível": 180,
    "tocar": 269,
    "ninguém": 175,
    "números": 182,
    "emergência": 87,
    "saber": 245,
    "contato": 59,
    "caso": 45,
    "incêndio": 143,
    "número": 181,
    "chamar": 48,
    "ambulância": 20,
    "acontecer": 7,
    "algo": 12,
    "grave": 133,
    "telefone": 264,
    "contatar": 58,
    "houver": 137,
    "urgente": 280,
    "ligo": 154,
    "encontro": 91,
    "acionar": 5,
    "ajuda": 10,
    "específico": 99,
    "emergências": 88,
    "mente": 166,
    "situações": 252,
    "urgentes": 281,
    "obter": 185,
    "ferir": 119,
    "comer": 55,
    "daqui": 69,
    "indicar": 144,
    "bons": 36,
    "restaurantes": 238,
    "bragança": 38,
    "melhores": 165,
    "locais": 155,
    "almoçar": 16,
    "sabe": 244,
    "lugar": 158,
    "jantar": 146,
    "alguma": 14,
    "recomendação": 233,
    "restaurante": 237,
    "centro": 46,
    "tapas": 260,
    "petiscos": 206,
    "por": 210,
    "aqui": 23,
    "rotas": 243,
    "disponíveis": 79,
    "vocês": 291,
    "oferecem": 186,
    "fale": 112,
    "opções": 191,
    "têm": 277,
    "rota": 241,
    "dos": 81,
    "pombais": 208,
    "quero": 230,
    "ponto": 209,
    "__number__": 0,
    "explica": 108,
    "arquitetura": 25,
    "importância": 140,
    "preservação": 217,
    "cova": 63,
    "lua": 157,
    "final_da_rota_pombais": 122,
    "encerrar": 89,
    "rota_dos_freixos_no_planalto_mirandês": 242,
    "dos_freixos_no_planalto_mirandês": 82
  },
  "intent": {
    "saudacao": 18,
    "goodbye": 2,
    "bot_challenge": 0,
    "perguntar_como_chegar": 9,
    "informacoes_sobre_chaves": 8,
    "informacoes_aparelhos_eletricos": 3,
    "informacoes_escada_kgh": 6,
    "informacoes_barulho": 4,
    "informacoes_contato_urgente": 5,
    "informacoes_restaurantes": 7,
    "perguntar_rotas_disponiveis": 10,
    "rota_dos_pombais": 17,
    "ponto_1_pombais": 11,
    "ponto_2_arquitetura": 12,
    "ponto_3_importancia": 13,
    "ponto_4_preservacao": 14,
    "ponto_5_cova_de_lua": 15,
    "final_da_rota_pombais": 1,
    "rota_dos_freixos_no_planalto_mirandês": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_como_chegar": 12,
    "utter_final_da_rota_pombais": 13,
    "utter_goodbye": 14,
    "utter_iamabot": 15,
    "utter_informacoes_aparelhos_eletricos": 16,
    "utter_informacoes_barulho": 17,
    "utter_informacoes_contato_urgente": 18,
    "utter_informacoes_escada_kgh": 19,
    "utter_informacoes_restaurantes": 20,
    "utter_informacoes_sobre_chaves": 21,
    "utter_perguntar_rotas_disponiveis": 22,
    "utter_ponto_1_pombais": 23,
    "utter_ponto_2_arquitetura": 24,
    "utter_ponto_3_importancia": 25,
    "utter_ponto_4_preservacao": 26,
    "utter_ponto_5_cova_de_lua": 27,
    "utter_rota_dos_freixos_no_planalto_mirandês": 28,
    "utter_rota_dos_pombais": 29,
    "utter_saudacao": 30
  },
  "action_text": null,
  "intent_response_key": null
}